{
    "sites": {
        "2": [
            4, 
            "Un quotidien gratuit et site Internet d'information généraliste qui appartient à Rossel et Sipa-Ouest France depuis 2016.", 
            "20 Minutes", 
            "20-minutes", 
            1, 
            "Rossel et Sipa Ouest France", 
            "publicitaires essentiellement", 
            "", 
            "", 
            ""
        ], 
        "3": [
            4, 
            "Le site de la chaîne d'information américaine ABC News.", 
            "ABC", 
            "abc", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "4": [
            4, 
            "L'Agence France-Presse (AFP) est la principale agence de presse généraliste française, implantée dans environ 195 pays. La vérification de ses informations et la mention systématique des sources sont parmi ses principaux piliers, lui donnant une très grande fiabilité en règle générale.", 
            "AFP", 
            "afp", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "5": [
            4, 
            "Un média d'information de la chaîne de télévision arabe Al Jazeera (propriété du Qatar), qui diffuse des contenus d'information pensés pour les réseaux sociaux, principalement des vidéos.", 
            "AJ+", 
            "aj", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "6": [
            4, 
            "Chaîne de télévision arabe, propriété du Qatar, qui émet notamment en arabe et en anglais.", 
            "Al Jazeera", 
            "al-jazeera", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "7": [
            4, 
            "Le site de l'émission de la chaîne audiovisuelle publique France 5. Il est alimenté par des médecins et des journalistes. Leur rubrique « le faux de l'info » vérifie les rumeurs ou les informations virales.", 
            "Allo Docteurs", 
            "allo-docteurs", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "8": [
            4, 
            "Un site et un magazine consacrés à l'économie et au social, qui se place dans une tradition économique héritée de Keynes et du régulationnisme. Le site, fondé par l'économiste Denis Clerc, est détenu par ses salariés.", 
            "Alternatives Economiques", 
            "alternatives-economiques", 
            3, 
            "Financièrement indépendant, Alternatives Economiques est édité par une société coopérative (Scop), dans laquelle les salariés sont associés et majoritaires au capital. Les autres associés sont ses lecteurs, à travers l'Association des lecteurs et la Société civile des lecteurs, qui accueille les associés extérieurs amis du journal (personnes physiques ou morales).", 
            "", 
            "", 
            "167233", 
            ""
        ], 
        "9": [
            4, 
            "Un site Internet américain, plutôt classé à gauche, créé par Don Hazen, ancien rédacteur en chef de Mother Jones.", 
            "Alternet", 
            "alternet", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "10": [
            4, 
            "Il s'agit du site officiel de l'Assurance-maladie française. Les informations disponibles ont été rédigées et validées par des professionnels de santé.", 
            "Ameli", 
            "ameli", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "11": [
            4, 
            "Un site Internet d'information et d'analyse des médias, né après la suppression de l'émission du même nom sur France 5.", 
            "Arrêt sur images", 
            "arret-sur-images", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "12": [
            4, 
            "Chaîne de télévision culturelle de service public franco-allemande.", 
            "Arte", 
            "arte", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "13": [
            4, 
            "Un quotidien et site Internet japonais, l'un des principaux titres du pays, classé politiquement au centre gauche, et clairement pacifiste.", 
            "Asahi Shinbun", 
            "asahi-shinbun", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "14": [
            4, 
            "Associated Press (AP) est l'une des principales agences de presse généralistes mondiales, qui diffuse de manière générale des informations vérifiées en précisant systématiquement ses sources.", 
            "Associated Press", 
            "associated-press", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "15": [
            4, 
            "Un pure player français d'orientation libérale et conservatrice. Le site est à l'origine de plusieurs scoops comme les enregistrements secrets de Nicolas Sarkozy par son ancien conseiller Patrick Buisson, mais a plusieurs fois repris des informations sans vérification.", 
            "Atlantico", 
            "atlantico", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "16": [
            4, 
            "Un groupe de radio-télévision britannique qui diffuse à l'international, réputé pour son sérieux.", 
            "BBC", 
            "bbc", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "17": [
            4, 
            "Un hebdomadaire féminin.", 
            "Be", 
            "be", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "18": [
            4, 
            "Chaîne de télévision d'information en continu, propriété du groupe NextRadio TV.", 
            "BFMTV", 
            "bfmtv", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "19": [
            4, 
            "Un magazine mensuel féminin.", 
            "Biba", 
            "biba", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "20": [
            4, 
            "Un grand groupe de presse américain qui regroupe notamment une agence de presse (Bloomberg News) et une chaîne de télévision (Bloomberg TV). Toutes deux sont spécialisées dans les informations économiques et financières.", 
            "Bloomberg", 
            "bloomberg", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "21": [
            4, 
            "Un portail d'information qui appartient au même groupe que la banque en ligne du même nom, dont la Société générale est actionnaire.", 
            "Boursorama", 
            "boursorama", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "22": [
            4, 
            "Un site Web d'information consacré à l'information économique décliné en plusieurs langues, et propriété du groupe allemand Axel Springer.", 
            "Business Insider", 
            "business-insider", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "23": [
            4, 
            "La version française de Business Insider, un site Web d'information consacré à l'information économique propriété du groupe allemand Axel Springer.", 
            "Business Insider France", 
            "business-insider-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "24": [
            4, 
            "Un site d'information et de divertissement américain décliné dans plusieurs pays.", 
            "BuzzFeed", 
            "buzzfeed", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "25": [
            4, 
            "Chaîne de télévision généraliste privée et en partie payante, principalement axée sur le cinéma et le sport. Le groupe Canal + est une filiale du groupe Vivendi, dirigé par Vincent Bolloré.", 
            "Canal+", 
            "canal", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "26": [
            4, 
            "Un magazine et un site Internet français indépendant édités par Presse non-stop, publié les 1er et 15 de chaque mois consacrés à l'actualité du jeu vidéo. Ils se distinguent de la presse traditionnelle par une volonté de proposer des formats plus journalistiques au-delà des tests de jeux.", 
            "Canard PC", 
            "canard-pc", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "27": [
            4, 
            "Un magazine mensuel qui traite l'actualité économique.", 
            "Capital", 
            "capital", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "28": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Sud Ouest.", 
            "Centre Presse Aveyron", 
            "centre-presse-aveyron", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "29": [
            4, 
            "Un magazine hebdomadaire économique.", 
            "Challenges", 
            "challenges", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "30": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Sud Ouest.", 
            "Charente libre", 
            "charente-libre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "31": [
            4, 
            "Un des principaux quotidiens d'information américain, qui couvre l'actualité de Chicago et de l'Illinois.", 
            "Chicago Tribune", 
            "chicago-tribune", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "32": [
            4, 
            "Un site d'actualité consacré à l'univers des nouvvelles technologies. On y trouve notamment des tests de produits et des guides pratiques. Il appartient au groupe M6.", 
            "Clubic", 
            "clubic", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "33": [
            4, 
            "CNN est un réseau américain de chaînes d'information et de sites Internet, qui appartient à CNN News Group et diffuse dans le monde entier via CNN International.", 
            "CNN", 
            "cnn", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "34": [
            4, 
            "Un site Internet au départ concentré sur l'information sur les nouvelles technologies, mais qui écrit désormais sur des sujets variés (high-tech, droit, finances, etc.). Il est édité par le groupe CCM Benchmark, racheté par « Le Figaro » en 2015.", 
            "Comment ça marche", 
            "comment-ca-marche", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "35": [
            4, 
            "Un magazine féminin en ligne qui relaie principalement des informations sur la beauté.", 
            "Confidentielles", 
            "confidentielles", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "36": [
            4, 
            "Un site d'information dédié à la politique française et européenne.", 
            "Contexte", 
            "contexte", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "37": [
            4, 
            "Un quotidien et site Internet italien, parmi les principaux titres du pays, considéré comme ni franchement de droite, ni franchement de gauche.", 
            "Corriere della Sera", 
            "corriere-della-sera", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "38": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe La Provence.", 
            "Corse-Matin", 
            "corse-matin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "39": [
            4, 
            "Un magazine féminin.", 
            "Cosmopolitan", 
            "cosmopolitan", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "40": [
            4, 
            "Un hebdomadaire d'actualité centré principalement sur les informations internationales, qui reprend de nombreux articles traduits de la presse étrangère, propriété du groupe Le Monde.", 
            "Courrier international", 
            "courrier-international", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "41": [
            4, 
            "Une émission de télévision et websérie sur France 4 et sur YouTube. Elle explore des sujets d'actualité et de société à partir de données.", 
            "Data Gueule", 
            "data-gueule", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "42": [
            4, 
            "Un site de vérification des rumeurs, focalisé sur celles qui émanent de l'extrême droite. Le site est en principe plutôt fiable, mais adopte un positionnement politique et un ton très tranchés.", 
            "Debunkers de hoax", 
            "debunkers-de-hoax", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "43": [
            4, 
            "Un des principaux quotidiens d'information sur Denver et le Colorado.", 
            "Denver Post", 
            "denver-post", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "44": [
            4, 
            "Un magazine d'enquête et site d'information allemand, plutôt classé politiquement au centre gauche.", 
            "Der Spiegel", 
            "der-spiegel", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "45": [
            4, 
            "Un quotidien et site d'information allemand, plutôt classé au centre gauche et libéral sur le plan sociétal.", 
            "Der Standard", 
            "der-standard", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "46": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe BFCM.", 
            "Dernières Nouvelles d'Alsace", 
            "dernieres-nouvelles-dalsace", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "47": [
            4, 
            "Un journal et site Internet allemand orienté à gauche, à tendance féministe, écologiste et pacifiste.", 
            "Die Tageszeitung", 
            "die-tageszeitung", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "48": [
            4, 
            "Un quotidien gratuit et site Internet d'information généraliste qui appartient au groupe de médias de Vincent Bolloré, également propriétaire de Canal +.", 
            "Direct matin", 
            "direct-matin", 
            0, 
            "Groupe Bolloré (10 milliards €)", 
            "Industrie des transports et de l'énergie, dépend de marché public (ex: autolib)", 
            "Auto-promotion d'autolib.", 
            "13770", 
            "http://www.acrimed.org/Direct-Matin-Autolib-et-Bollore-une-annee-d-autopromotion, http://www.acrimed.org/Direct-Matin-traque-les-chomeurs-a-7-000-euros-mensuels, http://www.acrimed.org/Direct-matin-reecrit-l-histoire-et-oublie-que"
        ], 
        "49": [
            4, 
            "Une chaîne YouTube de vulgarisation scientifique créée par Léo Grasset, titulaire d'un master en biologie.", 
            "Dirty Biology", 
            "dirty-biology", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "50": [
            4, 
            "Un site Internet consacré au bien-être et à la santé. Attention : certains articles sont signés par des médecins, d'autres non. Créé par deux médecins en 2000, il a été racheté par le groupe Lagardère en 2008. Le site précise : « Nos rédacteurs se sont spécialisés dans un domaine de santé mais ne sont pas tous des professionnels de la santé. Tout le contenu santé - bien-être est revu et validé par notre rédacteur en chef et notre directeur médical avant publication. » Le 21 février 2017, le groupe Le Monde et Doctissimo ont annoncé s'associer pour lancer « Sens & Santé », un magazine bimestriel.", 
            "Doctissimo", 
            "doctissimo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "51": [
            4, 
            "Une chaîne YouTube consacrée à la vulgarisation scientifique créée par un ingénieur logiciel, Bruce Benamran, en 2013. Ses vidéos ont depuis trouvé un public et Bruce Benamran a publié plusieurs livres tirés de son travail sur sa chaîne YouTube. Il a également fait la première partie de l'Exoconférrence, un spectacle de l'humoriste Alexandre Astier.", 
            "e-penser (Bruce Benamran)", 
            "e-penser-bruce-benamran", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "52": [
            4, 
            "Le site E-santé, propriété du groupe éponyme établi à Paris, revendique « une information scientifiquement exacte au moment de sa parution, fiable, pertinente et intelligible ». Les dossiers sont sourcés et signés. Attention, plusieurs publications d'actualité correspondent à des reprises d'« études » sans mise en perspective, et certains « articles » sont en réalité des tribunes de professionnels de santé, juges et parties dans les questions traitées, comme par exemple une étude de la National Sleep Foundation conseillant d'investir dans une bonne literie...", 
            "E-sante", 
            "e-sante", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "53": [
            4, 
            "Chaîne de télévision européenne d'information en plusieurs langues.", 
            "Euronews", 
            "euronews", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "54": [
            4, 
            "Radio publique généraliste privée, propriété du groupe Lagardère.", 
            "Europe 1", 
            "europe-1", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "55": [
            4, 
            "Un magazine hebdomadaire féminin du groupe Prisma Media.", 
            "Femme actuelle", 
            "femme-actuelle", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "56": [
            4, 
            "Un quotidien britannique, l'un des plus connus sur le secteur de l'économie et des finances. Prisé des banquiers et des institutions financières, le titre est souvent présenté comme « le journal de la City ».", 
            "Financial Times", 
            "financial-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "57": [
            4, 
            "Chaîne de télévision publique généraliste française.", 
            "France 2", 
            "france-2", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "58": [
            4, 
            "Chaîne de télévision publique d'information internationale en continu, diffusée dans plus de 180 pays.", 
            "France 24", 
            "france-24", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "59": [
            4, 
            "Chaîne de télévision publique généraliste française à vocation régionale.", 
            "France 3", 
            "france-3", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "60": [
            4, 
            "Chaîne de télévision publique généraliste française.", 
            "France 5", 
            "france-5", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "61": [
            4, 
            "Réseau de radio publique d'information locale déclinée en 45 radios de proximité.", 
            "France Bleu", 
            "france-bleu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "62": [
            4, 
            "Radio publique culturelle et de débats.", 
            "France Culture", 
            "france-culture", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "63": [
            4, 
            "Radio publique généraliste.", 
            "France Inter", 
            "france-inter", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
    Lapine
note insoumise manquante pour The Mideast Beast
note insoumise manquante pour The Onion
note insoumise manquante pour The Reporterz
note insoumise manquante pour The Spoof
note insoumise manquante pour The Stately Harold
note insoumise manquante pour Weekly World News
note insoumise manquante pour World News Daily Report
note insoumise manquante pour Wyoming Institute of Technology
note insoumise manquante pour 9gag
note insoumise manquante pour Agoravox
note insoumise manquante pour Change.org
note insoumise manquante pour Dailymotion
note insoumise manquante pour Facebook
note insoumise manquante pour Google+
note insoumise manquante pour Hypotheses
note insoumise manquante pour Instagram
note insoumise manquante pour L'agora de Marianne
note insoumise manquante pour Le Cercle des Echos
note insoumise manquante pour Le FigaroVox
note insoumise manquante pour Le Plus de l'Obs
note insoumise manquante pour Les blogs de Mediapart
note insoumise manquante pour Les blogs du Monde
note insoumise manquante pour Les blogs du Monde Diplomatique
note insoumise manquante pour Les Forums de JeuxVideo.com
note insoumise manquante pour Les pages opinion du Monde
note insoumise manquante pour Les tribunes de Libération
note insoumise manquante pour Les tribunes du Point
note insoumise manquante pour Linkedin
note insoumise manquante pour Mes Opinions
note insoumise manquante pour Orange actu
note insoumise manquante pour Reddit
note insoumise manquante pour Snapchat
note insoumise manquante pour Tumblr
note insoumise manquante pour Twitter
note insoumise manquante pour Wikihow
note insoumise manquante pour Wikipédia
note insoumise manquante pour Yahoo!
, 
            "Hoax Slayer", 
            "hoax-slayer", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "70": [
            4, 
            "Un site français spécialisé dans la vérification des canulars du Web.", 
            "Hoaxbuster", 
            "hoaxbuster", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "71": [
            4, 
            "Un des principaux quotidiens d'information sur la région de Houston, au Texas.", 
            "Houston Chronicle", 
            "houston-chronicle", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "72": [
            4, 
            "Un site Web d'information et de divertissement lancé aux Etats-Unis et décliné dans plusieurs pays. Le site est en grande partie alimenté par les articles de la rédaction. A différencier des tribunes et billets de blogs, identifiés sous l'étiquette « Les Blogs », en haut de la page. Les informations que vous trouverez dans ces articles relaient des opinions variées (politiques, experts...) et ont une connotation plus subjective qu'un article journalistique.", 
            "Huffington Post", 
            "huffington-post", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "73": [
            4, 
            "Journal économique américain publié en anglais, chinois, japonais et italien.", 
            "International Business Times", 
            "international-business-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "74": [
            4, 
            "Un tabloïd et site d'information irlandais, qui se concentre sur les faits divers, le sport et la vie des « people ».", 
            "Irish Daily Star", 
            "irish-daily-star", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "75": [
            4, 
            "Chaîne de télévision d'information en continu qui appartient au groupe Canal+. Le groupe est une filiale du groupe Vivendi, dirigé par le milliardaire Vincent Bolloré.", 
            "iTélé", 
            "itele", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "76": [
            4, 
            "Un site consacré à l'actualité du monde du jeu vidéo, qui publie principalement des actualités sur les jeux qui vont sortir et des tests. Il appartient actuellement au groupe Webedia. A ne pas confondre avec les forums qu'il héberge, alimentés eux par les utilisateurs.", 
            "Jeuxvideo.com", 
            "jeuxvideocom", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "77": [
            4, 
            "Un site d'information et de divertissement français. Le site publie ses propres informations, mais reprend parfois des informations approximatives ou fausses venant d'autres sites.", 
            "Konbini", 
            "konbini", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "78": [
            4, 
            "Un quotidien et site Internet catholique d'information généraliste qui appartient à Bayard Presse.", 
            "La Croix", 
            "la-croix", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "79": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe La Dépêche.", 
            "La Dépêche du Midi", 
            "la-depeche-du-midi", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "80": [
            4, 
            "Un quotidien et site Internet marseillais, historiquement marqué à gauche.", 
            "La Marseillaise", 
            "la-marseillaise", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "81": [
            4, 
            "Un quotidien et site Internet régional installé à Clermont-Ferrand et qui appartient au groupe Centre-France.", 
            "La Montagne", 
            "la-montagne", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "82": [
            4, 
            "Un quotidien et site Internet régional qui appartiennent au groupe La Dépêche.", 
            "La Nouvelle République des Pyrénées", 
            "la-nouvelle-republique-des-pyrenees", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "83": [
            4, 
            "Un quotidien et site Internet régional qui appartiennent au Groupe NRCO.", 
            "La Nouvelle République du Centre-Ouest", 
            "la-nouvelle-republique-du-centre-ouest", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "84": [
            4, 
            "Un quotidien et site Internet régional qui appartiennent au groupe SIPA - Ouest-France.", 
            "La Presse de la Manche", 
            "la-presse-de-la-manche", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "85": [
            4, 
            "Un quotidien et site Internet régional qui appartiennent à Bernard Tapie.", 
            "La Provence", 
            "la-provence", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "86": [
            4, 
            "Un journal italien orienté à gauche, parmi les titres les plus vendus du pays, qui appartient en majorité au groupe L'Espresso.", 
            "La Repubblica", 
            "la-repubblica", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "87": [
            4, 
            "Un quotidien et site Internet régional.", 
            "La République des Pyrénées", 
            "la-republique-des-pyrenees", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "88": [
            4, 
            "Un quotidien et site Internet régional du Loiret, qui appartient au groupe Centre-France.", 
            "La République du Centre", 
            "la-republique-du-centre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "89": [
            4, 
            "Un journal économique qui appartient majoritairement au groupe Hima.", 
            "La Tribune", 
            "la-tribune", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "90": [
            4, 
            "Un hebdomadaire catholique français qui fait partie du groupe Le Monde.", 
            "La Vie", 
            "la-vie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "91": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe La Voix, filiale du groupe belge Rossel.", 
            "La Voix du Nord", 
            "la-voix-du-nord", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "92": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe BFCM.", 
            "L'Alsace-Le Pays", 
            "lalsace-le-pays", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "93": [
            4, 
            "Chaîne de télévision d'information en continu, propriété du groupe TF1.", 
            "LCI", 
            "lci", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "94": [
            4, 
            "La chaîne de télévision de l'Assemblée nationale française.", 
            "LCP", 
            "lcp", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "95": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Centre-France.", 
            "Le Berry républicain", 
            "le-berry-republicain", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "96": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe EBRA.", 
            "Le Bien public", 
            "le-bien-public", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "97": [
            4, 
            "Un site créé après les émeutes de 2005 en France. Le site publie des reportages, interviews, portraits et affirme son objectif de « raconter les quartiers populaires et de faire entendre leur voix dans le grand débat national », dans une optique de journalisme citoyen.", 
            "Le Bondy Blog", 
            "le-bondy-blog", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "98": [
            4, 
            "Hebdomadaire satirique français.", 
            "Le Canard enchaîné", 
            "le-canard-enchaine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "99": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe SIPA - Ouest-France.", 
            "Le Courrier de l'Ouest", 
            "le-courrier-de-louest", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "100": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe La Voix, filiale du groupe belge Rossel.", 
            "Le Courrier picard", 
            "le-courrier-picard", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "101": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe EBRA.", 
            "Le Dauphiné libéré", 
            "le-dauphine-libere", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "102": [
            4, 
            "Un quotidien et site Internet d'information généraliste qui appartient à l'industriel Serge Dassault, classé politiquement à droite.", 
            "Le Figaro", 
            "le-figaro", 
            0, 
            "", 
            "", 
            "", 
            "6456112", 
            ""
        ], 
        "103": [
            4, 
            "La version abonnés du quotidien et site Internet d'information généraliste qui appartient à l'industriel Serge Dassault, classé politiquement à droite.", 
            "Le Figaro (version abonnés)", 
            "le-figaro-version-abonnes", 
            0, 
            "", 
            "", 
            "", 
            "6456112", 
            ""
        ], 
        "104": [
            4, 
            "Un quotidien et site Internet régional.", 
            "Le Journal de la Haute-Marne", 
            "le-journal-de-la-haute-marne", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "105": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe EBRA.", 
            "Le Journal de Saône-et-Loire", 
            "le-journal-de-saone-et-loire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "106": [
            4, 
            "Un site féminin français, qui parle de mode, beauté, cuisine, etc. Il est édité par CCM Benchmark Group, racheté par « Le Figaro » en 2015.", 
            "Le journal des femmes", 
            "le-journal-des-femmes", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "107": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Centre-France.", 
            "Le Journal du Centre", 
            "le-journal-du-centre", 
            0, 
            "", 
            "", 
            "", 
            "38791", 
            ""
        ], 
        "108": [
            4, 
            "Un journal d'information généraliste publié le dimanche, propriété du groupe Lagardère.", 
            "Le Journal du dimanche", 
            "le-journal-du-dimanche", 
            0, 
            "", 
            "", 
            "", 
            "1149031", 
            ""
        ], 
        "109": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe SIPA - Ouest-France.", 
            "Le Maine Libre", 
            "le-maine-libre", 
            0, 
            "", 
            "", 
            "", 
            "228865", 
            ""
        ], 
        "110": [
            4, 
            "Un quotidien et site Internet d'information généraliste. Le groupe est détenu depuis 2010 par les hommes d'affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.", 
            "Le Monde", 
            "le-monde", 
            1, 
            "", 
            "", 
            "", 
            "5438216", 
            "http://www.acrimed.org/-Le-Monde-un-quotidien-de-reference-, http://www.acrimed.org/Le-Monde-accessoire-prefere-des-classes-dominantes"
        ], 
        "111": [
            4, 
            "Un quotidien et site Internet d'information généraliste. Le groupe est détenu depuis 2010 par les hommes d'affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.", 
            "Le Monde (édition abonnés mobile)", 
            "le-monde-edition-abonnes-mobile", 
            0, 
            "", 
            "", 
            "", 
            "5438216", 
            ""
        ], 
        "112": [
            4, 
            "Un quotidien et site Internet d'information généraliste. Le groupe est détenu depuis 2010 par les hommes d'affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.", 
            "Le Monde (édition abonnés)", 
            "le-monde-edition-abonnes", 
            0, 
            "", 
            "", 
            "", 
            "5438216", 
            ""
        ], 
        "113": [
            4, 
            "Un quotidien et site Internet d'information généraliste. Le groupe est détenu depuis 2010 par les hommes d'affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.", 
            "Le Monde (édition mobile)", 
            "le-monde-edition-mobile", 
            0, 
            "", 
            "", 
            "", 
            "5438216", 
            ""
        ], 
        "114": [
            4, 
            "Un journal mensuel français d'information et d'opinion, marqué à gauche.", 
            "Le Monde diplomatique", 
            "le-monde-diplomatique", 
            0, 
            "", 
            "", 
            "", 
            "234525", 
            ""
        ], 
        "115": [
            4, 
            "Un journal hebdomadaire économique.", 
            "Le Nouvel Economiste", 
            "le-nouvel-economiste", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "116": [
            4, 
            "Un quotidien et site Internet d'information généraliste détenu par le groupe de luxe LVMH, dirigé par le milliardaire Bernard Arnault.", 
            "Le Parisien-Aujourd’hui en France", 
            "le-parisien-aujourdhui-en-france", 
            0, 
            "", 
            "", 
            "", 
            "9343503", 
            ""
        ], 
        "117": [
            4, 
            "Un hebdomadaire d'actualité généraliste classé à droite. Le titre appartient au milliardaire François Pinault via la holding Artémis.", 
            "Le Point", 
            "le-point", 
            0, 
            "", 
            "", 
            "", 
            "219387", 
            ""
        ], 
        "118": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Centre-France.", 
            "Le Populaire du Centre", 
            "le-populaire-du-centre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "119": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe EBRA.", 
            "Le Progrès", 
            "le-progres", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "120": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe BFCM (Banque fédérative du Crédit mutuel).", 
            "Le Républicain lorrain", 
            "le-republicain-lorrain", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "121": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Télégramme.", 
            "Le Télégramme", 
            "le-telegramme", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "122": [
            4, 
            "Un quotidien et site d'information suisse, plutôt classé au centre droit, et qui se présente comme le « quotidien de référence » de la Suisse romande et francophone.", 
            "Le Temps", 
            "le-temps", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "123": [
            4, 
            "Un quotidien et site Internet régional français.", 
            "L'Echo", 
            "lecho", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "124": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Centre-France.", 
            "L'Echo républicain", 
            "lecho-republicain", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "125": [
            4, 
            "Un quotidien et site Internet, principal titre de la presse sportive française, qui appartient aux éditions Amaury.", 
            "L'Equipe", 
            "lequipe", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "126": [
            4, 
            "Un quotidien et un site d'informations économiques qui appartiennent à LVMH.", 
            "Les Echos", 
            "les-echos", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "127": [
            4, 
            "« Les Inrockuptibles », ou « Les Inrocks », est un hebdomadaire culturel et généraliste politique français, propriété du milliardaire Matthieu Pigasse (également actionnaire à titre personnel du Monde).", 
            "Les Inrockuptibles", 
            "les-inrockuptibles", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "128": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe EBRA.", 
            "L'Est républicain", 
            "lest-republicain", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "129": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe belge Rossel.", 
            "L'Est-Eclair", 
            "lest-eclair", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "130": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Centre-France.", 
            "L'Éveil de la Haute-Loire", 
            "leveil-de-la-haute-loire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "131": [
            4, 
            "Un hebdomadaire français d'actualité généraliste, propriété du milliardaire Patrick Drahi depuis 2015, via le groupe SFR Médias.", 
            "L'Express", 
            "lexpress", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "132": [
            4, 
            "Un quotidien d'information généraliste, ancien organe central du Parti communiste français, classé politiquement à la gauche de la gauche.", 
            "L'Humanité", 
            "lhumanite", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "133": [
            4, 
            "Un quotidien et site Internet d'information généraliste, classé politiquement à gauche. Il appartient au groupe SFR Médias du milliardaire Patrick Drahi depuis 2014.", 
            "Libération", 
            "liberation", 
            0, 
            "", 
            "", 
            "", 
            "6499414", 
            ""
        ], 
        "134": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe Sud Ouest.", 
            "L'Indépendant", 
            "lindependant", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "135": [
            4, 
            "Un site Web généraliste édité par CCM Benchamark Group (groupe Le Figaro), qui mélange information (principalement à travers des dépêches de l'AFP) et services pratiques (météo, dictionnaire...).", 
            "L'Internaute", 
            "linternaute", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "136": [
            4, 
            "Un hebdomadaire et site Internet d'actualité généraliste, positionné à gauche. Le journal a été racheté en 2014 par les hommes d'affaires Pierre Bergé, Xavier Niel et Mathieu Pigasse.", 
            "L'Obs", 
            "lobs", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "137": [
            4, 
            "Un quotidien et site Internet d'information généraliste qui se présente comme libéral et européen.", 
            "L'Opinion", 
            "lopinion", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "138": [
            4, 
            "Un quotidien et site Internet américain centrés sur l'actualité de Los Angeles et de la Californie.", 
            "Los Angeles Times", 
            "los-angeles-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "139": [
            4, 
            "Un quotidien et site Internet régional qui appartiennent au groupe belge Rossel.", 
            "L'Union", 
            "lunion", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "140": [
            4, 
            "Un quotidien et site Internet régional sis à Auxerre et qui appartiennent au groupe Centre-France.", 
            "L'Yonne républicaine", 
            "lyonne-republicaine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "141": [
            4, 
            "Chaîne de télévision généraliste française commerciale privée.", 
            "M6", 
            "m6", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "142": [
            4, 
            "Le magazine féminin du « Figaro ».", 
            "Madame Figaro", 
            "madame-figaro", 
            0, 
            "", 
            "", 
            "", 
            "6456112", 
            ""
        ], 
        "143": [
            4, 
            "Un blog juridique alimenté par un avocat au barreau de Paris sous le pseudonyme Maître Eolas. Il y publie ses analyses sur l'actualité du monde juridique, y commentant notamment de nombreuses décisions d'affaires ou y publiant son avis sur des projets de loi.", 
            "Maître Eolas", 
            "maitre-eolas", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "144": [
            4, 
            "Le site du programme national nutrition santé du ministère de la santé, lancé en 2011. Les informations disponibles ont été rédigées et validées par des professionnels de santé.", 
            "Manger Bouger", 
            "manger-bouger", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "145": [
            4, 
            "Un hebdomadaire d'actualité généraliste.", 
            "Marianne", 
            "marianne", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "146": [
            4, 
            "Un magazine mensuel féminin.", 
            "Marie Claire", 
            "marie-claire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "147": [
            4, 
            "Un magazine mensuel féminin.", 
            "Marie France", 
            "marie-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "148": [
            4, 
            "Un site d'actualité américain.", 
            "Mashable", 
            "mashable", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "149": [
            4, 
            "La version française du site Internet américain « Mashable » avec la chaîne de télévision France 24.", 
            "Mashable avec France 24", 
            "mashable-avec-france-24", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "150": [
            4, 
            "Un site Internet d'information et d'opinion indépendant créé en 2008.", 
            "Mediapart", 
            "mediapart", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "151": [
            4, 
            "Un quotidien et site Internet régional qui appartient au groupe La Dépêche.", 
            "Midi Libre", 
            "midi-libre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "152": [
            4, 
            "Un magazine mensuel qui traite des questions économiques.", 
            "Mieux vivre votre argent", 
            "mieux-vivre-votre-argent", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "153": [
            4, 
            "Radio publique à destination des jeunes.", 
            "Mouv'", 
            "mouv", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "154": [
            4, 
            "Un des principaux quotidiens d'information américains.", 
            "New York Daily News", 
            "new-york-daily-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "155": [
            4, 
            "Un quotidien et un site Internet régional qui appartient au groupe Nice-Matin.", 
            "Nice-Matin", 
            "nice-matin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "156": [
            4, 
            "Un quotidien et un site Internet régional qui appartient au groupe La Voix, filiale du groupe belge Rossel.", 
            "Nord éclair", 
            "nord-eclair", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "157": [
            4, 
            "Un site de l'association Regards Citoyens spécialisé dans la publication de données publique sur le Sénat et l'activité des députés.", 
            "Nos Députés", 
            "nos-deputes", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "158": [
            4, 
            "Un site de l'association Regards Citoyens spécialisé dans la publication de données publique sur le Sénat et l'activité des sénateurs.", 
            "Nos Sénateurs", 
            "nos-senateurs", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "159": [
            4, 
            "Un mensuel français qui s'adresse aux seniors et parle de retraite, de santé ou encore de voyages.", 
            "Notre temps", 
            "notre-temps", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "160": [
            4, 
            "Un site Web d'actualité sur l'informatique et les questions liées au numérique.", 
            "Numerama", 
            "numerama", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "161": [
            4, 
            "Un magazine mensuel consacré au football.", 
            "Onze mondial", 
            "onze-mondial", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "162": [
            4, 
            "Un quotidien régional et son site Internet qui appartiennent au groupe SIPA - Ouest-France.", 
            "Ouest-France", 
            "ouest-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "163": [
            4, 
            "Un hebdomadaire d'actualité et d'images, propriété du groupe Lagardère.", 
            "Paris Match", 
            "paris-match", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "164": [
            4, 
            "Un quotidien régional et site Internet qui appartient à Xavier Ellie.", 
            "Paris-Normandie", 
            "paris-normandie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "165": [
            4, 
            "Le site, québecois d'origine (la fondation de prévention santé Lucie et André Chagnon a eu la responsabilité de ses contenus pendant dix ans), est alimenté par des médecins et des journalistes. Son responsable éditorial depuis 2011, le français Oxygem Media, éditeur de sites Internet spécialisé dans le bien-être et la consommation, a lui-même été racheté au début de 2015 par le groupe M6. Il détaille son équipe, sa méthodologie dans la rédaction des fiches et sa charte, qui encadre notamment la modération des blogs. Mais les contenus ont été conçus pour un public canadien et n'ont pas forcément été adaptés pour les Français, comme dans le cas de la mélatonine, dont l'usage n'est pas régulé de la même façon dans les deux pays.", 
            "Passeport Santé", 
            "passeport-sante", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "166": [
            4, 
            "Un hebdomadaire catholique français.", 
            "Pèlerin", 
            "pelerin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "167": [
            4, 
            "Un hebdomadaire spécialisé dans la vie des familles royales.", 
            "Point de Vue", 
            "point-de-vue", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "168": [
            4, 
            "Un site d'information américain consacré à l'actualité politique.", 
            "Politico", 
            "politico", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "169": [
            4, 
            "La version européenne du site d'information américain du même nom, consacré à l'actualité politique européenne vue de Bruxelles.", 
            "Politico Europe", 
            "politico-europe", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "170": [
            4, 
            "Hebdomadaire d'information généraliste proche de la gauche antilibérale et écologiste.", 
            "Politis", 
            "politis", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "171": [
            4, 
            "Un magazine mensuel consacré au cinéma.", 
            "Première", 
            "premiere", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "172": [
            4, 
            "Un quotidien régional et site Internet qui appartiennent au groupe SIPA - Ouest-France.", 
            "Presse-Océan", 
            "presse-ocean", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "173": [
            4, 
            "Un magazine mensuel français.", 
            "Psychologies magazine", 
            "psychologies-magazine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "174": [
            4, 
            "\"Un magazine mensuel français qui parle de consommation et de vie quotidienne, édité par Fleurus Presse..\"", 
            "Réponse à tout", 
            "reponse-a-tout", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "175": [
            4, 
            "Un site Internet d'information créé par l'ancien journaliste du « Monde » Hervé Kempf consacré à l'environnement et proche du mouvement écologiste.", 
            "Reporterre", 
            "reporterre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "176": [
            4, 
            "L'une des principales agences de presse généralistes mondiales.", 
            "Reuters", 
            "reuters", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "177": [
            4, 
            "La station de radio publique française diffusée à l'international, en 14 langues.", 
            "RFI", 
            "rfi", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "178": [
            4, 
            "Radio publique généraliste privée.", 
            "RTL", 
            "rtl", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "179": [
            4, 
            "Un site Internet d'information et de débat sur l'actualité numérique rattaché à « L'Obs ».", 
            "Rue89", 
            "rue89", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "180": [
            4, 
            "Le site propose des articles sourcés et signés. Il prévient dans ses conditions d'utilisation que « les informations diffusées sur le site Santé-Médecine.net proviennent de sources réputées fiables. Toutefois, Santé-Médecine.net ne peut garantir l'exactitude ou la pertinence de ces données ». L'équipe telle qu'elle est présentée ne comprend pas de journalistes scientifiques ou de médecins, en dehors de son fondateur, Pierrick Horde. Le site a été racheté par CCM Benchmark Group, lui-même racheté par « Le Figaro » en 2015.", 
            "Santé-médecine", 
            "sante-medecine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "181": [
            4, 
            "Un magazine mensuel de vulgarisation scientifique.", 
            "Science et Vie", 
            "science-et-vie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "182": [
            4, 
            "Un magazine mensuel de vulgarisation scientifique.", 
            "Sciences et Avenir", 
            "sciences-et-avenir", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "183": [
            4, 
            "La version française du magazine généraliste américain en ligne.", 
            "Slate", 
            "slate", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "184": [
            4, 
            "Un site américain spécialisé dans la vérification de rumeurs sur Internet.", 
            "Snopes", 
            "snopes", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "185": [
            4, 
            "Un site d'information généraliste qui se présente comme un magazine urbain consacré aux jeunes vivant en Ile-de-France.", 
            "Streetpress", 
            "streetpress", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "186": [
            4, 
            "Un quotidien régional et son site Internet qui appartiennent au groupe Sud Ouest.", 
            "Sud Ouest", 
            "sud-ouest", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "187": [
            4, 
            "Un site d'information belge consacré à l'actualité généraliste, qui appartient au groupe Sudpresse, filiale du groupe Rossel.", 
            "Sudinfo.be", 
            "sudinfobe", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "188": [
            4, 
            "Un hebdomadaire télévision du groupe Lagardère Active.", 
            "Télé 7 jours", 
            "tele-7-jours", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "189": [
            4, 
            "Un hebdomadaire télévision du groupe Prisma.", 
            "Télé Loisirs", 
            "tele-loisirs", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "190": [
            4, 
            "Un hebdomadaire télévision du groupe Mondadori.", 
            "Télé Star", 
            "tele-star", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "191": [
            4, 
            "Un hebdomadaire télévision des Editions Presse Magazine 2000.", 
            "Télé Z", 
            "tele-z", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "192": [
            4, 
            "Un hebdomadaire télévision créé en 1990. On y trouve principalement des informations sur les émissions de télévision.", 
            "Télécâble Sat Hebdo", 
            "telecable-sat-hebdo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "193": [
            4, 
            "Un hebdomadaire culturel qui appartient au groupe Le Monde.", 
            "Télérama", 
            "telerama", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "194": [
            4, 
            "Le site Internet de l'ancien magazine gay « Têtu », disparu en 2015.", 
            "Têtu", 
            "tetu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "195": [
            4, 
            "Chaîne de télévision généraliste, propriété du groupe TF1, dont l'actionnaire principal est le groupe Bouygues.", 
            "TF1", 
            "tf1", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "196": [
            4, 
            "Un site américain en ligne, d'orientation plutôt libérale (sur le plan sociétal), appartenant au groupe IAC.", 
            "The Daily Beast", 
            "the-daily-beast", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "197": [
            4, 
            "Un des principaux quotidiens d'information britanniques.", 
            "The Daily Telegraph", 
            "the-daily-telegraph", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "198": [
            4, 
            "Un hebdomadaire et un site Internet britanniques. D'orientation libérale, le site défend le libre échange, la mondialisation, l'immigration et le libéralisme culturel. La majorité de ses ventes est réalisée à l'extérieur du Royaume-Uni.", 
            "The Economist", 
            "the-economist", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "199": [
            4, 
            "Un des principaux quotidiens d'information britanniques, orienté au centre gauche.", 
            "The Guardian", 
            "the-guardian", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "200": [
            4, 
            "Un des principaux quotidiens écossais.", 
            "The Herald", 
            "the-herald", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "201": [
            4, 
            "Un des principaux quotidiens britanniques, transformé en journal 100 % en ligne début 2016. Il a été racheté en mars 2010 par Alexander Lebedev, un homme d'affaires russe.", 
            "The Independent", 
            "the-independent", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "202": [
            4, 
            "Un site Internet d'investigation, lancé dans la foulée des révélations d'Edward Snowden sur la NSA, l'agence nationale de sécurité américaine.", 
            "The Intercept", 
            "the-intercept", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "203": [
            4, 
            "Un quotidien et site d'information américain, considéré comme un journal de référence.", 
            "The New York Times", 
            "the-new-york-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "204": [
            4, 
            "Un journal du dimanche britannique, qui appartient au même groupe que « The Guardian ».", 
            "The Observer", 
            "the-observer", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "205": [
            4, 
            "Un des principaux quotidiens britanniques, propriété du groupe News Corporation de Rupert Murdoch.", 
            "The Times", 
            "the-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "206": [
            4, 
            "Quotidien économique américain, propriété du groupe News Corporation de Rupert Murdoch.", 
            "The Wall Street Journal", 
            "the-wall-street-journal", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "207": [
            4, 
            "Journal américain basé à Washington, connu pour sa couverture politique et ses révélations. Il a été racheté en 2013 par le milliardaire Jeff Bezos, fondateur et PDG d'Amazon.", 
            "The Washington Post", 
            "the-washington-post", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "208": [
            4, 
            "Le magazine télévision du « Figaro ».", 
            "TV Magazine", 
            "tv-magazine", 
            0, 
            "", 
            "", 
            "", 
            "6456112", 
            ""
        ], 
        "209": [
            4, 
            "Un des principaux quotidiens d'information américains.", 
            "USA Today", 
            "usa-today", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "210": [
            4, 
            "Un quotidien régional et son site Internet qui appartiennent au groupe Nice-Matin.", 
            "Var-Matin", 
            "var-matin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "211": [
            4, 
            "Un magazine hebdomadaire féminin du groupe Lagardère Active.", 
            "Version Femina", 
            "version-femina", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "212": [
            4, 
            "Un magazine et un site Internet consacrés à l'actualité et à la culture.", 
            "Vice", 
            "vice", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "213": [
            4, 
            "La version française du magazine « Vice » et un site Internet consacré à l'actualité et à la culture.", 
            "Vice France", 
            "vice-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "214": [
            4, 
            "Un quotidien régional et son site Internet qui appartiennent au groupe EBRA.", 
            "Vosges Matin", 
            "vosges-matin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "215": [
            4, 
            "Un site Web d'actualité sur les questions liés aux genres et aux communautés LGBT.", 
            "Yagg", 
            "yagg", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "216": [
            3, 
            "Le « 20 minutes » suisse, moins fiable que le titre français, à l'origine de plusieurs fausses informations. Le site a par exemple accusé, à tort, un lutteur français d'avoir dédié sa victoire aux terroristes Salah Abdeslam et Mohamed Merah.", 
            "20min.ch", 
            "20minch", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "217": [
            3, 
            "Un site dont les auteurs se revendiquent « fiers de ne pas être des journalistes » et défendent le fait d'écrire pour « défendre [leurs] idées », orientées à droite. Militant et peu fiable, il véhicule parfois de fausses informations.", 
            "24 heures actu", 
            "24-heures-actu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "218": [
            3, 
            "Un site qui propose des réflexions critiques sur l'économie, l'environnement et la société. Il reprend des informations de sources variées, pour beaucoup peu fiables, comme des théories conspirationnistes présentées sans distanciation.", 
            "4emesinge", 
            "4emesinge", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "219": [
            3, 
            "Une page Facebook traitant de « terrorisme, police, sécurité », mais qui relaie des informations sans vérification.", 
            "Actu17", 
            "actu17", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "220": [
            3, 
            "Un site américain très orienté, pro-démocrates, qui diffuse parfois des informations racoleuses ou déformées.", 
            "Addictinginfo", 
            "addictinginfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "221": [
            3, 
            "Un site qui se présente comme une agence de presse classique, mais est proche de l'extrême droite et relaie des théories conspirationnistes.", 
            "Agence Info Libre", 
            "agence-info-libre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "222": [
            3, 
            "Al-Kanz, essentiellement animé par une seule personne, publie des articles et des tribunes sur toute actualité relative à la culture musulmane, en reprenant, sans toujours les vérifier, des informations de sources variées sur cette thématique.", 
            "Al Kanz", 
            "al-kanz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "223": [
            3, 
            "Un site Internet américain orienté à gauche, à lire avec prudence, car il mélange articles satiriques et « vrais » articles.", 
            "American News X", 
            "american-news-x", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "224": [
            3, 
            "Un site Internet qui publie ses propres analyses et reprend des informations de divers sites et contributeurs, pour certains peu fiables comme Sputnik News ou Pravda.ru. A prendre avec des pincettes.", 
            "Arret sur Info", 
            "arret-sur-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "225": [
            3, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Ayoye France", 
            "ayoye-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "226": [
            3, 
            "Un site américain connu pour avoir posté de fausses informations, notamment sur une comète censée engendrer le « chaos » sur Terre en 2015.", 
            "Before it's news", 
            "before-its-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "227": [
            3, 
            "Un site américain orienté clairement à gauche, qui publie parfois des informations trompeuses et/ou approximatives.", 
            "Being Liberal", 
            "being-liberal", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "228": [
            3, 
            "Un site américain orienté à gauche qui publie parfois des informations trompeuses ou exagérées.", 
            "Bipartisan Report", 
            "bipartisan-report", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "229": [
            3, 
            "Le site d'un ex-enseignant, qui s'était fait connaître par son opposition au référendum européen de 2005. Il se définit comme « révolutionnaire », veut réformer la Constitution, et diffuse parfois des théories conspirationnistes, notamment sur des « agents de l'étranger » ou un « nouvel ordre mondial », sans preuve ni vérification.", 
            "Blog du \"Plan C\", par Etienne Chouard", 
            "blog-du-plan-c-par-etienne-chouard", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "230": [
            3, 
            "Le volet santé du blog de Jean-Marc Morandini, journaliste controversé, qui reprend des contenus sur Internet, sans forcément mentionner la source ni les vérifier. Les titres sont régulièrement très accrocheurs, mais prudence sur les informations contenues dans les articles.", 
            "Blog Morandini Santé", 
            "blog-morandini-sante", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "231": [
            3, 
            "Un site créé par le maire de Béziers, Robert Ménard, soutenu par le FN, qui a plusieurs fois publié ou relayé de fausses informations.", 
            "Boulevard Voltaire", 
            "boulevard-voltaire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "232": [
            3, 
            "Un site d'information américain qui relaye régulièrement des informations sans vérification ni précision de la source et diffuse parfois de fausses informations.", 
            "Brandon Tuberville", 
            "brandon-tuberville", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "233": [
            3, 
            "Un site Internet américain de droite extrême qui relaie régulièrement des informations fausses. Son ancien directeur, Steve Bannon, est désormais conseiller de Donald Trump.", 
            "Breitbart", 
            "breitbart", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "234": [
            3, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Buzz sur Net", 
            "buzz-sur-net", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "235": [
            3, 
            "Une sorte de réplique du site américain BuzzFeed aux titres souvent racoleurs, qui publie de nombreuses informations non vérifiées, déformées ou exagérées.", 
            "Buzzfil", 
            "buzzfil", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "236": [
            3, 
            "Un site de divertissement francophone, spécialisé dans les contenus « insolites » et « buzz ».", 
            "Buzzly", 
            "buzzly", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "237": [
            3, 
            "Comme indiqué dans les mentions légales, il s'agit du site du Centre d’études et de documentation du sucre (CEDUS), qui rassemble les industriels du secteur betterave-canne-sucre en France. Il ne diffuse pas d'informations volontairement erronées, mais il tend à minimiser les risques du sucre pour en vanter plutôt les mérites.", 
            "Centre d’études et de documentation du sucre (CEDUS)", 
            "centre-detudes-et-de-documentation-du-sucre-cedus", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "238": [
            3, 
            "Un site Internet catholique traditionaliste qui veut recenser les actes « christianophobes », d'importance variée, partout dans le monde, sans les vérifier. Il vaut donc mieux recouper cette source avec d'autres.", 
            "Christianophobie", 
            "christianophobie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "239": [
            3, 
            "Un site qui relaie des informations de manière trompeuse et de fausses rumeurs sur l'immigration ou le mariage gay.", 
            "Contre-Info", 
            "contre-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "240": [
            3, 
            "Un site Internet participatif proche de la mouvance libertarienne, qui comporte surtout des tribunes et a parfois relayé de fausses informations, comme des fausses citations de ministres.", 
            "Contrepoints", 
            "contrepoints", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "241": [
            3, 
            "Un think tank libéral et une association qui milite pour des baisses d'impôts drastiques et diffuse parfois des informations approximatives, voire erronées, pour défendre ses idées.", 
            "Contribuables", 
            "contribuables", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "242": [
            3, 
            "Un média américain qui veut publier des informations à « scandale » de manière radicale. Un positionnement qui peut l'amener à soutenir des théories conspirationnistes, comme dans le cas du prétendu jugement qui aurait « blanchi » Slobodan Milosevic.", 
            "Counterpunch", 
            "counterpunch", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "243": [
            3, 
            "Un tabloïd britannique, qui présente souvent les faits de manière racoleuse ou exagérée.", 
            "DailyMail", 
            "dailymail", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "244": [
            3, 
            "Un site se présentant comme « média global de divertissement français ». Il est spécialisé dans les contenus « insolites », mais se contente en général de reprises plus ou moins fidèles, et diffuse parfois des informations fausses ou déformées.", 
            "Demotivateur", 
            "demotivateur", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "245": [
            3, 
            "Un blog américain conservateur qui agrège des informations de nombreuses sources. Il a relayé nombre de fausses rumeurs et affirmations approximatives.", 
            "Drudge Report", 
            "drudge-report", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "246": [
            3, 
            "Un site internet réalisé par un militant dénonçant l'influence négative des ondes et un complot supposé des lobbys et des médias contre les électrosensibles. Il relaie des informations généralement sourcées, en les présentant avec un parti pris assumé.", 
            "Electrosensible.info", 
            "electrosensibleinfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "247": [
            3, 
            "Un site d'extrême droite lancé par Jean Robin, un ancien proche de la figure d'extrême droite Alain Soral, plusieurs fois condamné, et qui publie des informations de nature militante, parfois conspirationniste, sans toujours les sourcer et les vérifier.", 
            "Enquête & Débat", 
            "enquete-debat", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "248": [
            3, 
            "Le site d'un ex-enseignant, qui s'était fait connaître par son opposition au référendum européen de 2005. Il se définit comme « révolutionnaire », veut réformer la Constitution, et diffuse parfois des théories conspirationnistes, notamment sur des « agents de l'étranger » ou un « nouvel ordre mondial », sans preuve ni vérification.", 
            "Etienne Chouard", 
            "etienne-chouard", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "249": [
            3, 
            "Un site d'opinion, hostile à l'islam, qui publie parfois de fausses informations.", 
            "Eurocalifat", 
            "eurocalifat", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "250": [
            3, 
            "Un blog d'extrême droite fondé par un ancien cadre du Front national, Pierre Sautarel. Le site produit peu d'informations lui-même, mais il est alimenté par une sorte de « revue de presse », principalement axée autour de thèmes chers à l'extrême droite (immigration, identité, faits divers...). Si la plupart des sources utilisées sont fiables, la présentation des faits par le site est souvent trompeuse. Il relaie également parfois des rumeurs non vérifiées, sur un ton interrogatif.", 
            "Fdesouche", 
            "fdesouche", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "251": [
            3, 
            "Un site féminin qui relaie des informations souvent peu fiables, sous des titres racoleurs.", 
            "Fimina", 
            "fimina", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "252": [
            3, 
            "La branche « jeunes » du Bloc identitaire, groupuscule d'extrême droite, qui relaie régulièrement des informations trompeuses ou erronées sur les réseaux sociaux.", 
            "Génération Identitaire", 
            "generation-identitaire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "253": [
            3, 
            "Un site qui se présente comme un « portail masculin » édité par le groupe Cerise, racheté par le groupe Prisma Media en 2016.. Il revendique faire de « l'infotainement », forme de traitement de l'information par le divertissement, et pas de l'actualité à proprement parler. Il diffuse des informations sous un angle parfois racoleur, avec des titres sensationnalistes voire trompeurs.", 
            "Gentside", 
            "gentside", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "254": [
            3, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Happy Buzzday", 
            "happy-buzzday", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "255": [
            3, 
            "Un « magazine d'informations locales » dirigé par une élue locale non inscrite, anciennement membre du MoDem.", 
            "Herault Tribune", 
            "herault-tribune", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "256": [
            3, 
            "Un site consacré notamment aux séries et aux jeux vidéo, avec un traitement parfois approximatif de l'actualité.", 
            "Hitek", 
            "hitek", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "257": [
            3, 
            "Un site Internet racoleur spécialisé dans les contenus « insolites » rarement vérifiés.", 
            "Humour de mecs", 
            "humour-de-mecs", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "258": [
            3, 
            "Un site chrétien et spirituel qui reprend des informations sans toujours les vérifier et renvoie parfois vers des sources non fiables.", 
            "Info Chrétienne", 
            "info-chretienne", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "259": [
            3, 
            "Un blog qui reprend des articles d'information de sources variées, parfois peu fiables.", 
            "Info et Secret", 
            "info-et-secret", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "260": [
            3, 
            "Un fil d'actualité sur Twitter animé par des journalistes, qui relaie de nombreuses informations de sources diverses, mais ne vérifie pas toujours et commet parfois des erreurs dans la précipitation.", 
            "Infos 140", 
            "infos-140", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "261": [
            3, 
            "Le site de l'Institut pour la protection de la santé naturelle, qui milite pour la « médecine naturelle », c'est-à-dire l'utilisation des plantes médicinales plutôt que des médicaments et des vaccins. L’IPSN est financé par des dons, des conférences et des partenariats (avec une société d’édition, l’Ecole lyonnaise des plantes médicinales, et des PME d’herboristes). Il compte dans son comité scientifique le professeur Henri Joyeux, radié de l'ordre des médecins en 2016, notamment pour « des manquements d’une extrême gravité au code de déontologie », et qui met notamment en avant des théories conspirationnistes anti-vaccins.", 
            "Institut pour la protection de la santé naturelle", 
            "institut-pour-la-protection-de-la-sante-naturelle", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "262": [
            3, 
            "Un site internet dédié à l'actualité médiatique créé par le journaliste controversé Jean-Marc Morandini. Condamné pour plagiat en 2012 pour des reprises « intensives » du site du « Point », le site reprend de nombreuses rumeurs sans les vérifier. A prendre avec des pincettes.", 
            "Jean-Marc Morandini", 
            "jean-marc-morandini", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "263": [
            3, 
            "Un site militant pro-israélien qui défend des thèses opposées à un Etat palestinien et favorables à la colonisation, diffusant également des informations non sourcées et approximatives.", 
            "JSS News", 
            "jss-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "264": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "La Base d'un couple", 
            "la-base-dun-couple", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "265": [
            3, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Le Petit Buzz", 
            "le-petit-buzz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "266": [
            3, 
            "Un blog d'analyses économiques et géopolitiques qui héberge parfois des théories conspirationnistes, notamment sur la crise ukrainienne.", 
            "Les Crises", 
            "les-crises", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "267": [
            3, 
            "Un site Internet destiné aux jeunes créé en 2008, qui relaye parfois des informations non vérifiées.", 
            "Melty", 
            "melty", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "268": [
            3, 
            "Une Web TV orientée à l'extrême droite. qui publie des informations militantes et pas toujours vérifiées.", 
            "MetaTV", 
            "metatv", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "269": [
            3, 
            "Un site de divertissement francophone, spécialisé dans les contenus « insolites » et « buzz ».", 
            "Millennium Buzz", 
            "millennium-buzz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "270": [
            3, 
            "Un journal d'extrême droite condamné à plusieurs reprises par la justice pour des propos racistes, homophobes ou encore des faits de diffamation.", 
            "Minute", 
            "minute", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "271": [
            3, 
            "Un site de divertissement francophone, spécialisé dans les contenus « insolites » et « buzz ».", 
            "MinuteBuzz", 
            "minutebuzz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "272": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "Mode Fashion Swag", 
            "mode-fashion-swag", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "273": [
            3, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Moment buzz", 
            "moment-buzz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "274": [
            3, 
            "Un site militant aux accents décroissants qui combat la société de consommation, mais relaie des informations parfois non vérifiées.", 
            "Mr Mondialisation", 
            "mr-mondialisation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "275": [
            3, 
            "Un site de divertissement canadien, spécialisé dans les contenus « insolites » et « buzz ».", 
            "My Fun Buzz", 
            "my-fun-buzz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "276": [
            3, 
            "Un site d'extrême droite qui relaie majoritairement des articles favorables au Front national.", 
            "NationsPresse.info", 
            "nationspresseinfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "277": [
            3, 
            "Un des principaux tabloïds américains, qui publie des informations parfois approximatives sous des titres racoleurs ou trompeurs.", 
            "New York Post", 
            "new-york-post", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "278": [
            3, 
            "Un site d'actualité politique en vidéo, avec un ton parfois racoleur, principalement dans les titres des articles.", 
            "Non-stop-politique", 
            "non-stop-politique", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "279": [
            3, 
            "Un site qui se présente comme un « portail libéral-conservateur ». Issu de la mouvance d'extrême droite, le site ne vérifie pas ses sources et publie parfois des informations approximatives, par exemple sur le mariage homosexuel, affirmant à tort qu'il ouvrirait la voie à la polygamie ou à la zoophilie.", 
            "Nouvelles de France", 
            "nouvelles-de-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "280": [
            3, 
            "Un site orienté à l'extrême droite fondé par Fabrice Robert, du groupuscule Bloc identitaire. Il reprend sans vérification des informations trouvées sur Internet.", 
            "Novopress", 
            "novopress", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "281": [
            3, 
            "Un « magazine d'informations locales » dirigé par une élue locale non inscrite, anciennement membre du MoDem.", 
            "Occitanie Tribune", 
            "occitanie-tribune", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "282": [
            3, 
            "Un mouvement américain de gauche créé en opposition au Tea Party, qui diffuse parfois des informations biaisées ou erronées.", 
            "Occupy Democrats", 
            "occupy-democrats", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "283": [
            3, 
            "Un site qui se présente comme un « média social féminin » édité par le groupe Cerise, racheté par le groupe Prisma Media en 2016. Il revendique faire de « l'infotainement », forme de traitement de l'information par le divertissement, et pas de l'actualité à proprement parler. Il diffuse des informations sous un angle parfois racoleur, avec des titres sensationnalistes voire trompeurs.", 
            "Ohmymag", 
            "ohmymag", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "284": [
            3, 
            "Un site qui se présente comme un observatoire des médias. Il est en fait tenu par deux figures de l'extrême droite et publie des portraits virulents et souvent mensongers de journalistes, sans jamais les contacter.", 
            "OJIM", 
            "ojim", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "285": [
            3, 
            "Une page Facebook de divertissement du site « Ohmymag », qui se présente comme un « média social féminin » édité par le groupe Cerise, racheté par le groupe Prisma Media en 2016. « Ohmymag » revendique faire de l’« infotainement », forme de traitement de l'information par le divertissement, et pas de l'actualité à proprement parler. Il diffuse des informations sous un angle parfois racoleur, avec des titres sensationnalistes, voire trompeurs.", 
            "OMG by Ohmymag", 
            "omg-by-ohmymag", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "286": [
            3, 
            "Un compte Twitter en anglais, issu d'un magazine allemand, et relayant des vidéos hors contexte ou antidatées autour de l'islam et des migrants.", 
            "OnlineMagazin", 
            "onlinemagazin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "287": [
            3, 
            "Un site internet du groupe Fine Media, acquis par le groupe Pages Jaunes en 2011, qui relaie régulièrement des informations déformées sur la santé, sans forcément mentionner ses sources et en s'appuyant sur des \"experts\" auto-désignés : l'inscription en tant qu'expert est gratuite et le site dit explicitement qu'il entend améliorer le référencement et la visibilité de ces intervenants.", 
            "Ooreka", 
            "ooreka", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "288": [
            3, 
            "Un site communautaire musulman qui a déjà véhiculé des fausses informations, notamment sur l'affaire Merah.", 
            "Oumma", 
            "oumma", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "289": [
            3, 
            "Un site militant qui se présente comme anticapitaliste, anti-autoritaire et révolutionnaire.", 
            "Paris Lutte Info", 
            "paris-lutte-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "290": [
            3, 
            "Un site de divertissement français, spécialisé dans les contenus « insolites » et décalés.", 
            "Pause Cafein", 
            "pause-cafein", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "291": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "Pensées de filles", 
            "pensees-de-filles", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "292": [
            3, 
            "Un site de divertissement francophone, spécialisé dans les articles d'inspiration « positive », mais qui peut être approximatif et insuffisamment fiable sur certains sujets.", 
            "Positivr", 
            "positivr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "293": [
            3, 
            "Un hebdomadaire de presse people, dont les informations ne sont pas forcément sourcées ou vérifiées, et qui a tendance à exagérer certains faits, notamment dans les titres, dans une démarche sensationnaliste. Par exemple, le site a relayé fin décembre 2016 un article relayant des rumeurs non vérifiées sur la mort de la reine Elizabeth II sous le titre : « Une source anonyme annonce sa mort... »", 
            "Public", 
            "public", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "294": [
            3, 
            "Un site et une page Facebook proches de l'ancien humoriste Dieudonné, condamné à de nombreuses reprises. Ils diffusent régulèrement de fausses informations.", 
            "Quenel Plus", 
            "quenel-plus", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "295": [
            3, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Quivo France", 
            "quivo-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "296": [
            3, 
            "Un radio orientée à l'extrême droite dirigée par Henry de Lesquen, raciste déclaré, et qui présente parfois des informations de manière trompeuse.", 
            "Radio Courtoisie", 
            "radio-courtoisie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "297": [
            3, 
            "Un site Internet lyonnais qui se présente comme faisant de l'information alternative, militante, orientée à l'extrême gauche.", 
            "Rebellyon", 
            "rebellyon", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "298": [
            3, 
            "Un journal d'extrême droite condamné à plusieurs reprises par la justice pour des propos racistes, antisémites ou encore des faits d'incitation à la haine raciale.", 
            "Rivarol", 
            "rivarol", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "299": [
            3, 
            "Un média en anglais spécialisé dans la création de vidéos qui appartient au média pro-russe Russia Today, une chaîne de télévision associée à un site d'information, financée par le pouvoir russe et créée en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l'étranger. Ce média explique qu'il relaie « la position russe », et peut présenter des enquêtes de qualité, mais présente le biais de toujours relayer des informations favorables à Moscou. Il a ainsi affirmé à tort que Slobodan Milosevic avait été blanchi par le tribunal pénal international, ou relayé de fausses informations sur des tortures au Bataclan le 13 novembre 2015.", 
            "Ruptly", 
            "ruptly", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "300": [
            3, 
            "Le blog de Jacques Sapir, économiste et directeur d'études à l'EHESS à Paris. Spécialiste de la Russie, opposé à la monnaie unique, partisan de la « démondialisation », il relaie parfois de fausses informations, niant la présence de soldats russes en Ukraine en 2014, pourtant établie.", 
            "Russeurope", 
            "russeurope", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "301": [
            3, 
            "Une chaîne de télévision associée un site d'information, financée par le pouvoir russe, créée en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l'étranger. Ce média explique qu'il relaie « la position russe », et peut présenter des enquêtes de qualité, mais présente le biais de toujours relayer des informations favorables à Moscou. Il a ainsi affirmé à tort que Slobodan Milosevic (dirigeant serbe proche de la Russie) avait été blanchi par le tribunal pénal international, ou relayé de fausses informations sur des tortures au Bataclan le 13 novembre 2015.", 
            "Russia Today", 
            "russia-today", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "302": [
            3, 
            "Une chaîne de télévision associée à un site d'information, financée par le pouvoir russe, créée en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l'étranger. Ce média peut présenter des enquêtes de qualité, mais présente le biais de toujours relayer des informations favorables à Moscou.", 
            "Russia Today (version française)", 
            "russia-today-version-francaise", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "303": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "Sais-tu aimer ?", 
            "sais-tu-aimer", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "304": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, moyennant compensation financière.", 
            "Sais-tu que ?", 
            "sais-tu-que", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "305": [
            3, 
            "Un site Internet, hébergé en Algérie, qui relaie régulièrement des informations déformées ou exagérées sur la santé. Il propose par exemple un article vantant les vertus du corossol, ce fruit prétendument miraculeux, contre le cancer, ou une analyse sur les problèmes thyroïdiens qui seraient liés au plastique, sans citer de source. Aucune information n'est disponible sur l'auteur (ou les auteurs) du site.", 
            "Santé et sport", 
            "sante-et-sport", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "306": [
            3, 
            "Un site tenu par deux journalistes s'appuyant sur un réseau de médecins. Il défend l'alimentation et les remèdes naturels, mais répand parfois des informations exagérées ou dépourvues de sources.Il appartient à la société SNI Editions SA, située en Suisse.", 
            "Sante Nature Innovation", 
            "sante-nature-innovation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "307": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "Seum couples", 
            "seum-couples", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "308": [
            3, 
            "Un média qui reprend l'actualité « insolite » et « buzz » ainsi que des vidéos en tous genres, parfois de manière racoleuse.", 
            "Spi0n", 
            "spi0n", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "309": [
            3, 
            "Site de l'agence de presse officielle russe. Son directeur a été directement nommé par Vladimir Poutine sur décret. Il propage régulièrement de fausses informations.", 
            "Sputniknews", 
            "sputniknews", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "310": [
            3, 
            "Site de l'agence de presse officielle russe, dans sa version française. Son directeur a été directement nommé par Vladmir Poutine sur décret. Il propage régulièrement de fausses informations.", 
            "Sputniknews FR", 
            "sputniknews-fr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "311": [
            3, 
            "Le site qui fait la promotion du prédicateur musulman du même nom, qui commente régulièrement l'actualité.", 
            "Tariq Ramadan", 
            "tariq-ramadan", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "312": [
            3, 
            "Un blog alimenté par le journaliste très controversé Jean-Paul Ney, connu pour ses informations fausses ou dangereuses. Il avait ainsi publié l'identité d'une personne qu'il accusait de faire partie du commando terroriste qui a frappé la rédaction de « Charlie Hebdo », ce qui s'est avéré faux.", 
            "The Disruptive", 
            "the-disruptive", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "313": [
            3, 
            "Un site Internet qui relaie parfois des informations trompeuses. A prendre avec des pincettes.", 
            "The Mind Unleashed", 
            "the-mind-unleashed", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "314": [
            3, 
            "Le site Internet d'une organisation américaine orientée à gauche, qui est notamment favorable aux réductions des inégalités.", 
            "The Other 98%", 
            "the-other-98", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "315": [
            3, 
            "Un site de la mouvance La Manif pour tous consacré à la critique de la théorie du genre, souvent avec des arguments fallacieux.", 
            "Théorie du genre", 
            "theorie-du-genre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "316": [
            3, 
            "Un site de divertissement français spécialisé dans les classements, au ton léger, mais qui ne peut pas être pris comme une source sérieuse car certaines informations peuvent être erronées.", 
            "Topito", 
            "topito", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "317": [
            3, 
            "Un site et surtout une plateforme vidéo très proche de l'extrême droite, qui reçoit régulièrement des figures de cette dernière et diffuse des informations militantes ou biaisées.", 
            "TV Libertés", 
            "tv-libertes", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "318": [
            3, 
            "Un hebdomadaire d'information généraliste positionné politiquement à droite. Le magazine a été condamné pour provocation à la haine raciale envers les Roms en 2015 après sa couverture « Roms : l'overdose ». Le site Internet et le journal mentionnent clairement leurs sources et publient des informations vérifiées mais certaines enquêtes ou reprises d'autres médias sont à prendre avec précaution.", 
            "Valeurs actuelles", 
            "valeurs-actuelles", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "319": [
            3, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "Vive l'été", 
            "vive-lete", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "320": [
            3, 
            "Une encyclopédie collaborative calquée sur le modèle de Wikipédia, mais qui souhaite défendre les idées libérales et libertariennes. Un positionnement assumé et clairement affiché qui engendre néanmoins des biais dans de nombreux articles de l'encyclopédie.", 
            "Wikibéral", 
            "wikiberal", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "321": [
            3, 
            "Un site prorusse et orienté à l'extrême droite, qui reprend des informations de sources diverses sans les vérifier, certaines s'avérant fausses.", 
            "Ze Journal", 
            "ze-journal", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "322": [
            2, 
            "Un site américain pro-Donald Trump, qui diffuse régulièrement des informations erronées. Par exemple, le site a déformé en mai 2016 des déclarations du nouveau maire de Londres, Sadiq Khan. Il avait ainsi écrit à tort que le maire aurait menacé le nouveau président d'attaques terroristes sur les Etats-Unis s'il ne révisait pas ses positions vis-à-vis des citoyens de confession musulmane.", 
            "100% Fed Up", 
            "100-fed-up", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "323": [
            2, 
            "Un site éclectique qui mélange vraies et fausses informations, et parle notamment de présence extraterrestre sur Terre ou de guerre en Syrie.", 
            "2012 un nouveau paradigme", 
            "2012-un-nouveau-paradigme", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "324": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes. Il reprend notamment de fausses informations sur les vaccins, sur des traitements miracles contre le cancer ou encore sur la Syrie (comme le mythe de la « petite Syrienne qu'on sauve tout le temps »).", 
            "2012nouvelmorguemondial", 
            "2012nouvelmorguemondial", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "325": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations comme celles sur les « casques blancs » de Syrie. Il diffuse aussi des théories conspirationnistes sur la disparition du vol MH370 de la Malaysia Airlines.", 
            "21st Century Wire", 
            "21st-century-wire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "326": [
            2, 
            "Un blog américain qui diffuse régulièrement de fausses informations. Il a notamment affirmé à tort que les votes par correspondance ne sont pas comptabilisés dans tous les Etats américains lors de l'élection présidentielle. Il tentait de démontrer que Donald Trump aurait pu obtenir plus de votes d'électeurs que Hillary Clinton (ce qui s'est avéré faux).", 
            "70 News", 
            "70-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "327": [
            2, 
            "Une fausse réplique du site d'« ABC News », qui utilise abusivement le nom de cette télévision américaine pour diffuser de fausses informations.", 
            "ABC News .co", 
            "abc-news-co", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "328": [
            2, 
            "Un site d'information américain conspirationniste, qui diffuse parfois de fausses informations.", 
            "Activist Post", 
            "activist-post", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "329": [
            2, 
            "Un site conspirationniste qui remet en cause la « version officielle » des attentats 11-Septembre, sans preuve réelle. Plusieurs sites comme Metabunk ou 911myths ont déconstruit ses théories en revenant aux faits.", 
            "AE911truth", 
            "ae911truth", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "330": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes sur les extraterrestres et relaie des rumeurs sur la mort de personnalités toujours en vie.", 
            "alalumieredunouveaumonde", 
            "alalumieredunouveaumonde", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "331": [
            2, 
            "Un site qui se présente comme une « agence de presse associative » et se veut « antisioniste ». Il a été condamné pour des propos antisémites, raconte « L'Express ». Comme le souligne « Rue89 » dans un article, ce site diffuse régulièrement des théories conspirationnistes.", 
            "Alter Info", 
            "alter-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "332": [
            2, 
            "Un site américain peu fiable qui produit des informations présentées de manière trompeuse, sans vérification et sous des titres racoleurs. Il a par exemple affirmé à tort, en 2014, que l'armée américaine aurait cédé aux pressions des musulmans en acceptant des tenues religieuses, déformant une décision de l'armée américaine.", 
            "American News", 
            "american-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "333": [
            2, 
            "Un site américain qui diffuse parfois de fausses informations. Il a notamment relayé la théorie du « Pizzagate », qui affirmait sans preuve qu'un réseau pédophile dirigé par des proches de Hillary Clinton sévissait dans une pizzeria de Washington.", 
            "Anonews.co", 
            "anonewsco", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "334": [
            2, 
            "Une page Facebook qui se présente comme émanant du mouvement Anonymous, ce qui n'est pas le cas. Elle diffuse des informations de sources variées, parfois peu fiables.", 
            "Anonymous France", 
            "anonymous-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "335": [
            2, 
            "Un site qui diffuse de fausses informations et des théories conspirationnistes. Le journal « Libération » a notamment montré comment il a affirmé à tort que la photographie d'une fillette rescapée de bombardements en Syrie était une manipulation.", 
            "Antipresse", 
            "antipresse", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "336": [
            2, 
            "Un site peu fiable qui reprend des théories conspirationnistes, notamment celle des « chemtrails ». Il s'agit d'une théorie qui affirme que les trainées de condensation dans le sillage des avions ne seraient pas de la vapeur d'eau mais des produits chimiques délibérément répandus par les agences gouvernementales et militaires, qui chercheraient à modifier le climat et manipuler les populations.", 
            "Arcturius", 
            "arcturius", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "337": [
            2, 
            "Ce site se présente comme « à but informatif uniquement » et qui « ne prétend aucunement à une expertise médicale avisée ». Pourtant, outre des remèdes fantaisistes contre le cancer (manger plus de légumes serait plus efficace qu'une chimiothérapie, selon ses auteurs), il propose des thèses conspirationnistes, par exemple sur les vaccins. Aucune information n'est disponible sur les auteurs et le financement de ce site.", 
            "Astuces naturelles", 
            "astuces-naturelles", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "338": [
            2, 
            "Un site anti-avortement qui est présenté comme un centre d'écoute et d'information sur l'IVG, sans que son parti pris n'apparaisse clairement.", 
            "Avortement.net", 
            "avortementnet", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "339": [
            2, 
            "Un site connu pour avoir publié de fausses informations. RFI lui a consacré un article qui en recense plusieurs.", 
            "Awdnews", 
            "awdnews", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "340": [
            2, 
            "Un site islamophobe américain, qui répand régulièrement de fausses informations.", 
            "Bare Naked Islam", 
            "bare-naked-islam", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "341": [
            2, 
            "Un site qui propose aux internautes de donner leur avis sur des sujets variés, notamment politiques, sans appliquer de méthodologie qui rende ces pseudo-sondages représentatifs de la population française.", 
            "Bataii.com", 
            "bataiicom", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "342": [
            2, 
            "Un site alimenté par un blogueur clairement raciste et antisémite, également fondateur de Breizatao, qui diffuse de nombreuses fausses informations et a été condamné à de la prison ferme pour « provocation à la haine ou à la violence ».", 
            "Boris Le Lay", 
            "boris-le-lay", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "343": [
            2, 
            "Un site qui répand de nombreuses fausses informations et dont le créateur a été condamné à de la prison ferme pour « provocation à la haine ou à la violence ».", 
            "Breizatao", 
            "breizatao", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "344": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Breizh Info", 
            "breizh-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "345": [
            2, 
            "Un site qui dit vouloir proposer un média « non-partisan et résistant face au système ». Il relaie des informations de sources variées dont de nombreuses théories conspirationnistes émanant d'auteurs comme Michel Collon ou Pierre Jovanovic.", 
            "Cercle des Volontaires", 
            "cercle-des-volontaires", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "346": [
            2, 
            "Un site peu fiable qui reprend régulièrement de fausses informations diffusées par des auteurs conspirationnistes comme les thèses de Thierry Meyssan ou Henry Makow.", 
            "Chaos Controle", 
            "chaos-controle", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "347": [
            2, 
            "Un site peu fiable qui veut lutter contre le « néo-conformisme ». On y trouve régulièrement des informations déformées voire erronées.", 
            "Commentaires.ch", 
            "commentairesch", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "348": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes, comme la création d'une race secrète humain-porc.", 
            "Conscience du peuple", 
            "conscience-du-peuple", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "349": [
            2, 
            "Un site peu fiable, qui estime sans preuve que le 11 septembre 2001 est une conspiration.", 
            "Consensus 911", 
            "consensus-911", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "350": [
            2, 
            "Le site d'un auteur américain qui se présente abusivement comme un média d'information. Il répand des théories conspirationnistes sur le 11 septembre 2001 notamment et donne de fausses informations climatosceptiques.", 
            "Corbett Report", 
            "corbett-report", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "351": [
            2, 
            "Un site qui se présente comme un site d'information indépendant mais qui publie en réalité des articles trompeurs et relaie des théories négationnistes, qui prétendent notamment que l'extermination des juifs pendant la Seconde guerre mondiale n'a pas eu lieu.", 
            "Croa", 
            "croa", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "352": [
            2, 
            "Un site dédié en grande partie à l'alimentation et à la sexualité, qui diffuse régulièrement des conseils exagérés sur de prétendus aliments « miracles », reprend des études sans précaution et propage des thèses complotistes, comme celle des bananes potentiellement porteuses du virus du sida, le tout sous des titres racoleurs. Aucune information n'est disponible sur les auteurs du site ni sur ses propriétaires.", 
            "Cuisine et Santé", 
            "cuisine-et-sante", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "353": [
            2, 
            "Un site politique américaine fortement orienté à l'extrême gauche et clairement anti-Trump qui publie régulièrement des informations trompeuses ou approximatives.", 
            "DailyNewsBin", 
            "dailynewsbin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "354": [
            2, 
            "Un ancien journaliste sportif britannique devenu adepte des théories du complot, notamment sur les reptiliens. Les partisans de cette idée affirment théorie que ces créatures œuvrent dans l'ombre dans le but de manipuler l'espèce humaine.", 
            "David Icke", 
            "david-icke", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "355": [
            2, 
            "Un site américain qui relaie parfois de fausses informations.", 
            "DC Posts", 
            "dc-posts", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "356": [
            2, 
            "Un site peu fiable qui produit des informations parfois erronées sous des titres racoleurs.", 
            "DemicMedia", 
            "demicmedia", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "357": [
            2, 
            "Un faux site américain à l'origine de plusieurs fausses informations relayées de manière massive au cours de la dernière campagne présidentielle.", 
            "Denver Guardian", 
            "denver-guardian", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "358": [
            2, 
            "Un site américain qui relaie parfois de fausses informations.", 
            "Departed Media", 
            "departed-media", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "359": [
            2, 
            "Un site peu fiable qui relaie de nombreuses théories conspirationnistes, notamment la prétendue théorie du « Pizzagate», sur un faux scandale pédophile aux Etats-Unis.", 
            "Dernières nouvelles du dragon", 
            "dernieres-nouvelles-du-dragon", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "360": [
            2, 
            "Un site peu fiable qui héberge de fausses informations et des théories sur les extraterrestres et de prétendues sociétés secrètes qui domineraient le monde.", 
            "Diatala", 
            "diatala", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "361": [
            2, 
            "Le site de l'humoriste controversé Dieudonné, plusieurs fois condamné pour antisémitisme et incitation à la haine raciale, qui relaie régulièrement de fausses informations.", 
            "Dieudosphere (Dieudonné)", 
            "dieudosphere-dieudonne", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "362": [
            2, 
            "Un blog qui prétend « démystifer la démocratie ». Il publie régulièrement des informations déformées ou erronées.", 
            "Diktacratie", 
            "diktacratie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "363": [
            2, 
            "Un site américain qui diffuse des théories conspirationnistes.", 
            "Disclose TV", 
            "disclose-tv", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "364": [
            2, 
            "Un site américain qui diffuse de fausses informations.", 
            "Disinfo", 
            "disinfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "365": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes.", 
            "Dondevamos", 
            "dondevamos", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "366": [
            2, 
            "Un blog qui se revendique comme « pro-américain », « pro-israélien » et « néo-conservateur ». Très militant, il publie régulièrement de fausses informations, notamment sur l'immigration.", 
            "Dreuz Info", 
            "dreuz-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "367": [
            2, 
            "Le site de la mouvance du militant « nationaliste révolutionnaire » Alain Soral, qui reprend de nombreux articles de sites peu fiables, dont de nombreuses fausses informations et théories conspirationnistes.", 
            "Egalité et Réconciliation", 
            "egalite-et-reconciliation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "368": [
            2, 
            "Un site peu fiable qui prétend avoir une dimension scientifique mais relaie souvent de fausses informations.", 
            "Esprit Science Metaphysiques", 
            "esprit-science-metaphysiques", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "369": [
            2, 
            "Un site américain à l'origine de plusieurs fausses informations relayées de manière massive au cours de la dernière campagne présidentielle américaine. Il a par exemple relayé des fausses informations favorables à Donald Trump (entre autres exemples, une fausse affirmation selon laquelle le pape François aurait soutenu Donald Trump ou un autre article indiquant à tort que la fondatino Clinton aurait donné des millions de dollars au patron du FBI).", 
            "ETF News", 
            "etf-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "370": [
            2, 
            "Un blog à tendance conspirationniste.", 
            "Fawkes News", 
            "fawkes-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "371": [
            2, 
            "Un site qui relaie des informations sans aucune vérification et souvent présentées de manière trompeuse.", 
            "France en Colère", 
            "france-en-colere", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "372": [
            2, 
            "Une page Facebook partisan de Marine Le Pen qui relaie régulièrement de fausses informations et des photomontages grossiers.", 
            "France, ma patrie, ma nation", 
            "france-ma-patrie-ma-nation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "373": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes sur les extraterrestres et des conseils dangereux pour la santé.", 
            "Freewiseman", 
            "freewiseman", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "374": [
            2, 
            "Un site créé par un ancien universitaire canadien, qui se présente comme « engagé dans la lutte pour révéler les aspects cachés du Nouvel ordre mondial ». Peu fiable, ce site héberge de nombreuses théories conspirationnistes, notamment sur les Illuminati.", 
            "Henry Makow", 
            "henry-makow", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "375": [
            2, 
            "Un compte Twitter dans la mouvance de La Manif pour tous, un mouvement opposé au mariage entre personnes de même sexe. Ce compte publie régulièrement de fausses informations.", 
            "Hérisson Dissident", 
            "herisson-dissident", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "376": [
            2, 
            "Un site qui diffuse des articles trompeurs et des théories conspirationnistes.", 
            "Histoires paranormales", 
            "histoires-paranormales", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "377": [
            2, 
            "Le site d'un mouvement d'extrême droite anti-Hollande, impliqué notamment dans les manifestations Jour de colère en 2014. Il publie régulièrement des informations déformées ou erronées.", 
            "Hollande dégage", 
            "hollande-degage", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "378": [
            2, 
            "Un site anti-Hollande qui a diffusé de nombreuses fausses informations.", 
            "Hollande Démission", 
            "hollande-demission", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "379": [
            2, 
            "Un site qui diffuse des articles trompeurs et des théories conspirationnistes.", 
            "Hors de vos pensées", 
            "hors-de-vos-pensees", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "380": [
            2, 
            "Un site Internet qui reprend de nombreuses théories conspirationnistes, comme celle de l'Italien Giulietto Chiesa. A ne pas confondre avec le quotidien italien du même nom.", 
            "IlFattoQuotidiano.fr", 
            "ilfattoquotidianofr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "381": [
            2, 
            "Un site américain qui répand des théories conspirationnistes, notamment sur les Illuminati ou les extraterrestres.", 
            "Illuminati News", 
            "illuminati-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "382": [
            2, 
            "Un site qui répand, comme son nom l'indique, des théories sur un prétendu complot illuminati.", 
            "Illuminati Watcher", 
            "illuminati-watcher", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "383": [
            2, 
            "Un site peu fiable qui héberge des théories parfois conspirationnistes et antisémites.", 
            "Info Contre Info", 
            "info-contre-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "384": [
            2, 
            "Un site peu fiable qui diffuse parfois des fausses informations.", 
            "Informaction.info", 
            "informactioninfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "385": [
            2, 
            "Un site américain orienté, partisan de Vladimir Poutine et de Donald Trump, qui relaie régulièrement des informations biaisées voire erronées.", 
            "Information Liberation", 
            "information-liberation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "386": [
            2, 
            "Un site présenté comme traitant l'actualité traditionnelle mais qui diffuse des articles trompeurs et des théories conspirationnistes.", 
            "Informations en direct France", 
            "informations-en-direct-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "387": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Infos Bordeaux", 
            "infos-bordeaux", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "388": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Infos Toulouse", 
            "infos-toulouse", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "389": [
            2, 
            "Un site créé par un animateur américain, Alex Jones. Il répand régulièrement des théories conspirationnistes qui remettent en cause, sans preuve réelle, la « version officielle » des attentats du 11-Septembre ou affirment que les Nations unies voudraient répandre une maladie qui tuerait 80 % de la population mondiale. Comme le montre une enquête du « Washington Post », ses affirmations sans preuves rencontrent un certain écho chez Donald Trump.", 
            "Infowars", 
            "infowars", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "390": [
            2, 
            "Un site militant qui diffuse régulièrement de fausses informations.", 
            "Islamisme.fr", 
            "islamismefr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "391": [
            2, 
            "Un site anti-avortement qui est présenté comme un centre d'écoute et d'information sur l'interruption volontaire de grossesse (IVG), sans que son parti pris n'apparaisse clairement. Supposé assurer un service d’écoute et d’aide pour les femmes s’interrogeant sur une interruption de grossesse, ce numéro est en réalité celui d’une association dirigée par un couple de catholiques militant contre l'avortement.", 
            "IVG.net", 
            "ivgnet", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "392": [
            2, 
            "Une page Facebook d'extrême droite qui relaie parfois de fausses informations.", 
            "Je mange du porc et je t'emmerde", 
            "je-mange-du-porc-et-je-temmerde", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "393": [
            2, 
            "Une page Facebook militante qui relaie des articles de sites peu fiables, sans vérification.", 
            "Je soutiens Vladimir Poutine", 
            "je-soutiens-vladimir-poutine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "394": [
            2, 
            "Une page Facebook d'extrême droite qui relaie régulièrement de fausses informations. Elle a par exemple diffusé une lettre à la ministre de l'éducation Najat Vallaud-Belkacem attribué à tort à l'écrivain Jean d'Ormesson (elle était en fait écrite par un internaute).", 
            "Je suis Fier D'etre Francais", 
            "je-suis-fier-detre-francais", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "395": [
            2, 
            "Un site anti-Hollande clairement militant et qui diffuse régulièrement de fausses informations.", 
            "Je suis stupide, j'ai voté Hollande", 
            "je-suis-stupide-jai-vote-hollande", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "396": [
            2, 
            "Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.", 
            "Je t'aime Maman", 
            "je-taime-maman", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "397": [
            2, 
            "Jean-Paul Ney est un journaliste controversé, connu pour publier des informations sans forcément les vérifier. Il a notamment été condamné par le tribunal correctionnel de Paris pour « recel de violation du secret de l'enquête » après avoir diffusé le 7 janvier 2015 l'identité des frères Kouachi après l'attentat contre « Charlie Hebdo ». Le procureur de la République de Paris, François Molins, avait entre autres estimé que cette publication avait ruiné « tout espoir de surprise » dans la traque des deux terroristes. Jean-Paul Ney a également diffusé en mars 2016 sur les réseaux sociaux les coordonnées d'un homme, le présentant à tort comme auteur des attentats de Bruxelles.", 
            "Jean-Paul Ney", 
            "jean-paul-ney", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "398": [
            2, 
            "Le site d'un mouvement nationaliste radical.", 
            "Jeune Nation", 
            "jeune-nation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "399": [
            2, 
            "Le blog de Pierre Jovanovic, une des figures de la mouvance conspirationniste.", 
            "Jovanovic", 
            "jovanovic", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "400": [
            2, 
            "Jean-Pierre Petit, ancien chercheur au CNRS, adepte de l'ufologie et de nombreuses théories du complot, notamment sur le tsunami de 2004 en Indonésie ou le 11-Septembre. A ne pas confondre avec l'économiste du même nom.", 
            "JP Petit", 
            "jp-petit", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "401": [
            2, 
            "Une entreprise fondée par Alain Soral qui publie des auteurs de la mouvance d'Egalité et Réconciliation, dont certains ouvrages antisémites.", 
            "Kontre Kulture", 
            "kontre-kulture", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "402": [
            2, 
            "Un site d'opinion proche de l'extrême droite créé par Mike Borowski, ancien collaborateur du député Christian Vanneste. Il revendique le fait de ne pas faire de l'information mais de donner son opinion. Le site publie régulièrement de fausses informations, par exemple sur un projet de mosquée à Tulle en 2015, et des informations déformées et exagérées sous des titres chocs.", 
            "La gauche m'a tuer", 
            "la-gauche-ma-tuer", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "403": [
            2, 
            "Un site Internet qui reprend des articles sur des sujets divers dont de fausses informations émanant de sites peu fiables.", 
            "La mine d'infos", 
            "la-mine-dinfos", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "404": [
            2, 
            "Un site peu fiable qui héberge parfois des fausses informations.", 
            "La Presse galactique", 
            "la-presse-galactique", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "405": [
            2, 
            "Une page Facebook militante qui diffuse régulièrement de fausses informations du site La Gauche m'a tuer.", 
            "La révolte des vaches à lait", 
            "la-revolte-des-vaches-a-lait", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "406": [
            2, 
            "Un site peu fiable qui relaie des théories conspirationnistes.", 
            "Lablogalupus", 
            "lablogalupus", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "407": [
            2, 
            "Un site peu fiable qui relaie des théories conspirationnistes.", 
            "Le Grand Soir", 
            "le-grand-soir", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "408": [
            2, 
            "Un site qui agrège des articles issus d'autres sites, dont certains de type conspirationniste", 
            "Le Monde des informations alternatives", 
            "le-monde-des-informations-alternatives", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "409": [
            2, 
            "Un site proche de La Manif pour tous, qui a déjà diffusé de fausses informations. Son responsable a notamment été condamné en justice pour avoir comparé le traitement des militants de La Manif pour tous au sort des enfants juifs pendant l'occupation.", 
            "Le Salon beige", 
            "le-salon-beige", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "410": [
            2, 
            "Le site du professeur Henri Joyeux, radié de l'ordre des médecins en 2016 notamment pour « des manquements d’une extrême gravité au code de déontologie » et qui met notamment en avant des théories conspirationnistes anti-vaccins.", 
            "Le site du Professeur Henri Joyeux", 
            "le-site-du-professeur-henri-joyeux", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "411": [
            2, 
            "Un site qui diffuse des articles trompeurs et des théories conspirationnistes.", 
            "Le6emetiroir", 
            "le6emetiroir", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "412": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Lengadoc Info", 
            "lengadoc-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "413": [
            2, 
            "Un blog d'actualité aux analyses parfois conspirationnistes, notamment sur la politique internationale.", 
            "Les Brins d'Herbes", 
            "les-brins-dherbes", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "414": [
            2, 
            "Un site peu fiable qui relaie de nombreuses théories conspirationnistes.", 
            "Les Chroniques de Rorschach", 
            "les-chroniques-de-rorschach", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "415": [
            2, 
            "L'espace de discussion du site Internet Doctissimo, consacré à la santé et au bien-être. Attention : les avis ou conseils partagés dans ces discussions n'émanent pas forcément de personnes compétentes en matière médicale, ce qui pose problème étant donné la nature du sujet. Si certains conseils peuvent être tout à fait pertinents, de fausses informations circulent régulièrement sur ces forums, qui ne peuvent remplacer un avis professionnel. Le 21 février 2017, le groupe Le Monde et Doctissimo ont annoncé s'associer pour lancer « Sens & Santé », un magazine bimestriel.", 
            "Les forums de Doctissimo", 
            "les-forums-de-doctissimo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "416": [
            2, 
            "Un site qui se présente comme faisant de l'information « alternative » alimenté par différents contributeurs sous pseudonymes. Il diffuse régulièrement des informations trompeuses, par exemple sur les vaccins, voire des théories conspirationnistes, comme après les attentats de janvier 2015.", 
            "Les Moutons enragés", 
            "les-moutons-enrages", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "417": [
            2, 
            "Un site qui diffuse des théories conspirationnistes et négationnistes, remettant par exemple en cause, sans preuve réelle, la « version officielle » du 11 septembre 2001 ou bien l'extermination des juifs pendant la Seconde guerre mondiale.", 
            "Les moutons rebelles", 
            "les-moutons-rebelles", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "418": [
            2, 
            "Un site suisse proche de l'extrême droite épinglé à plusieurs reprises pour des articles de désinformation.", 
            "LesObservateurs.ch", 
            "lesobservateursch", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "419": [
            2, 
            "Un compte Twitter orienté à l'extrême droite qui relaie régulièrement de fausses informations.", 
            "L'Informatrice", 
            "linformatrice", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "420": [
            2, 
            "Un site d'extrême droite qui relaie de nombreuses fausses informations.", 
            "L'insoumis", 
            "linsoumis", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "421": [
            2, 
            "Une page Facebook d'extrême droite qui relaie de fausses informations.", 
            "L'oeil De La HONTE", 
            "loeil-de-la-honte", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "422": [
            2, 
            "Un site « antisioniste à tendance antisémite », selon « Rue89 ».", 
            "Medialibre", 
            "medialibre", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "423": [
            2, 
            "Un site orienté à l'extrême droite et connu pour avoir publié de fausses informations : il a notamment inventé des fausses citations et relayé des théories conspirationnistes, par exemple, sur l'attentat de « Charlie Hebdo ».", 
            "Médias Presse Info", 
            "medias-presse-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "424": [
            2, 
            "Un site qui diffuse des théories conspirationnistes sur l'espace, la terre ou encore la bombe atomique.", 
            "Mensonges.fr", 
            "mensongesfr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "425": [
            2, 
            "Un site adepte de l'ufologie et des théories loufoques.", 
            "Messages de la nature", 
            "messages-de-la-nature", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "426": [
            2, 
            "Un site se présentant sobrement comme une « encylopédie alternative », mais en fait très orienté à l'extrême droite.", 
            "Metapedia", 
            "metapedia", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "427": [
            2, 
            "Un site alimenté par Michel Collon, militant anti-américain et antisioniste, proche des positions du conspirationniste Thierry Meyssan.", 
            "Michel Collon", 
            "michel-collon", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "428": [
            2, 
            "Un site peu fiable qui relaie des théories conspirationnistes.", 
            "MK-Polis", 
            "mk-polis", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "429": [
            2, 
            "Un site peu fiable qui héberge parfois des fausses informations.", 
            "Mondialisation.ca", 
            "mondialisationca", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "430": [
            2, 
            "Un site d'extrême droite qui veut « mettre en avant toutes les actualités liées à l'immigration en France » mais relaie de nombreuses fausses informations.", 
            "My Journal", 
            "my-journal", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "431": [
            2, 
            "Un site qui présente comme des « sondages » des questions en ligne, orientées et dont les résultats ne peuvent être considérés comme représentatifs de l'opnion de la population française.", 
            "My Sondage", 
            "my-sondage", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "432": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "Newz Sentinel", 
            "newz-sentinel", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "433": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Nice Provence Info", 
            "nice-provence-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "434": [
            2, 
            "Un site conspirationniste qui affirme notamment que l'attentat du 14 juillet à Nice n'était qu'une mise en scène.", 
            "NodisInfo", 
            "nodisinfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "435": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Nord Actu", 
            "nord-actu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "436": [
            2, 
            "Un site peu fiable qui relaie de fausses informations.", 
            "Nouvel Ordre mondial", 
            "nouvel-ordre-mondial", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "437": [
            2, 
            "Site édité par la Fondation pour le libre choix, société située au Luxembourg, il propose du contenu prétendument scientifique, régulièrement sans préciser ses sources, et vend les médicaments mentionnés dans ses « articles » en bas de page. Il dépend du groupe SuperSmart, qui se définit comme « pionnier du marché européen de la supplémentation nutritionnelle ».", 
            "NutraNews", 
            "nutranews", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "438": [
            2, 
            "Une page Facebook identitaire qui relaie parfois de fausses informations.", 
            "On Aime La France", 
            "on-aime-la-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "439": [
            2, 
            "Un site peu fiable orienté à l'extrême droite qui reprend de nombreuses informations de sources diverses, sans les vérifier.", 
            "Oulala.info", 
            "oulalainfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "440": [
            2, 
            "Un site alimenté par un ancien étudiant en journalisme, Hicham Hamza. Il relaie des théories du complot, notamment sur l'attentat de Charlie Hebdo.", 
            "Panamza", 
            "panamza", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "441": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Paris Vox", 
            "paris-vox", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "442": [
            2, 
            "Un site peu fiable qui diffuse régulièrement de fausses informations.", 
            "Pars Today", 
            "pars-today", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "443": [
            2, 
            "Un site Internet et une page Facebook affirmant décrypter l'actualité, mais qui diffusent régulièrement des informations déformées, voire erronées. Une de ses vidéos de décembre 2016 présentait ainsi de manière trompeuse un avis consultatif remis au ministère de la santé français sur les vaccins.", 
            "Pas l'Info", 
            "pas-linfo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "444": [
            2, 
            "Un site qui diffuse des informations sans vérification et des théories conspirationnistes sans preuve réelle.", 
            "Penser Librement", 
            "penser-librement", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "445": [
            2, 
            "Un blog identitaire clairement orienté à l'extrême droite, qui reprend de fausses informations.", 
            "Peuple de France", 
            "peuple-de-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "446": [
            2, 
            "Un blog d'extrême droite qui relaie de nombreuses théories conspirationnistes.", 
            "Pilule rouge", 
            "pilule-rouge", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "447": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes.", 
            "Pluxactu", 
            "pluxactu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "448": [
            2, 
            "Polemia est le think tank de Jean-Yves Le Gallou, une personnalité d'extrême droite. Ce dernier est l'un des promoteurs du concept de « réinformation », qui vise à créer des sites d'information dits « alternatifs », en réalité orientés pour diffuser la pensée politique d'extrême droite.", 
            "Polemia", 
            "polemia", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "449": [
            2, 
            "Un site Internet en apparence neutre mais en réalité orienté à l'extrême droite, qui reprend notamment sans vérification des articles de sites comme TV Libertés ou Boulevard Voltaire.", 
            "Présidentielle 2017 info", 
            "presidentielle-2017-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "450": [
            2, 
            "Un site iranien qui relaie des théories conspirationnistes et antisémites.", 
            "Presstv.ir", 
            "presstvir", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "451": [
            2, 
            "Un blog pro-Trump qui diffuse régulièrement des informations trompeuses ou erronées.", 
            "Project Purge", 
            "project-purge", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "452": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes.", 
            "Purfi", 
            "purfi", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "453": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "Red State Watcher", 
            "red-state-watcher", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "454": [
            2, 
            "Un compte Twitter orienté à l'extrême droite, qui publie régulièrement de fausses informations.", 
            "Réinformation RC", 
            "reinformation-rc", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "455": [
            2, 
            "Un site d'extrême droite qui relaie des théories conspirationnistes.", 
            "Reinformation.tv", 
            "reinformationtv", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "456": [
            2, 
            "Un site conspirationniste qui remet en cause la « version officielle » du 11 septembre 2001.", 
            "Reopen911", 
            "reopen911", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "457": [
            2, 
            "Un sité dédié au « complot reptilien », qui diffuse des théories douteuses sur la domination du monde par des reptiles humanoïdes.", 
            "Reptiliens.blogspot", 
            "reptiliensblogspot", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "458": [
            2, 
            "Un site d'extrême droite qui diffuse de fausses informations et des théories conspirationnistes.", 
            "Réseau International", 
            "reseau-international", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "459": [
            2, 
            "Une page Facebook d'extrême droite qui relaie régulièrement de fausses informations.", 
            "Résistance et unité", 
            "resistance-et-unite", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "460": [
            2, 
            "Résistance républicaine se revendique « apolitique » mais est néanmoins très proche de l'extrême droite. Il a notamment participé au lancement du « Pegida français » anti-islam.", 
            "Résistance républicaine", 
            "resistance-republicaine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "461": [
            2, 
            "Un blog à tendance conspirationniste.", 
            "Révolution Vibratoire", 
            "revolution-vibratoire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "462": [
            2, 
            "Un site présenté comme un média d'information local neutre, mais orienté à l'extrême droite et qui publie régulièrement de fausses informations.", 
            "Rhones Alpes Info", 
            "rhones-alpes-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "463": [
            2, 
            "Un site d'extrême droite, clairement hostile à l'islam, condamné à plusieurs reprises pour provocation à la haine.", 
            "Riposte laïque", 
            "riposte-laique", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "464": [
            2, 
            "Un site basé à Moscou créé en 2014, qui diffuse beaucoup de propagande russe, notamment des articles anonymes.", 
            "Russia Insider", 
            "russia-insider", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "465": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes.", 
            "Rusty James", 
            "rusty-james", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "466": [
            2, 
            "Un site qui publie régulièrement des informations déformées, voire complètement trompeuses, sur la santé, souvent sous des titres racoleurs. On y trouve, par exemple, de prétendues informations sur des plis dans le creux de la main associés à des retards de développement ou sur un fruit qui serait caché du public, « car il combat le cancer ». Il revendique « une équipe de journalistes indépendants épaulés par des scientifiques, médecins, thérapeutes et chercheurs qui partagent une vision holistique de la santé ». Santé+ Magazine est publié par la société Gaia Médias, qui édite « des magazines consacrés aux méthodes alternatives de traitement des maladies ».", 
            "Santé + magazine", 
            "sante-magazine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "467": [
            2, 
            "Un site dédié à la santé, qui se fait l'écho de remèdes alternatifs sans toujours s'appuyer sur des sources sérieuses attestant leur efficacité. Par exemple un remède pour soigner des hémorroïdes avec une infusion de fanes de carotte ou un traitement de la pneumonie avec de l'ail et du lait. La page « Qui sommes-nous », censée identifier les auteurs et les propriétaires du site, renvoie en réalité aux différentes rubriques.", 
            "Sante Ici", 
            "sante-ici", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "468": [
            2, 
            "Un site qui défend l'alimentation naturelle, mais qui répand régulièrement de fausses informations (par exemple sur un homme qui aurait vécu deux cent cinquante-six ans) ou des informations exagérées et dépourvues de sources (les femmes dorment plus que les hommes parce que leur cerveau travaille plus). Aucune information n'est disponible sur les auteurs et les propriétaires du site, qui prévient toutefois : « Nous ne sommes pas médecins et nous ne prétendons pas l'être. »", 
            "Santé Nutrition", 
            "sante-nutrition", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "469": [
            2, 
            "Une page Facebook d'extrême droite qui diffuse de nombreuses fausses informations.", 
            "SOS Racisme anti-blanc", 
            "sos-racisme-anti-blanc", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "470": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes.", 
            "Sott (Signs of the Times)", 
            "sott-signs-of-the-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "471": [
            2, 
            "Une page Facebook orientée à l'extrême droite qui relaie parfois de fausses informations.", 
            "Soutien National En Bleu Marine", 
            "soutien-national-en-bleu-marine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "472": [
            2, 
            "Un site conspirationniste anglo-saxon.", 
            "Steve Quayle", 
            "steve-quayle", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "473": [
            2, 
            "Une page Facebook d'extrême droite qui présente régulièrement des informations de manière trompeuse et sans aucune vérification.", 
            "STOP Immigration France", 
            "stop-immigration-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "474": [
            2, 
            "Un site peu fiable qui héberge des théories conspirationnistes.", 
            "Stop Mensonges", 
            "stop-mensonges", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "475": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "Subject Politics", 
            "subject-politics", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "476": [
            2, 
            "Un site peu fiable qui produit des informations parfois erronées sous des titres racoleurs.", 
            "SwagActu", 
            "swagactu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "477": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "Tap News", 
            "tap-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "478": [
            2, 
            "Un site américain à l'origine de plusieurs fausses informations relayées de manière massive au cours de la dernière campagne présidentielle.", 
            "The political insider", 
            "the-political-insider", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "479": [
            2, 
            "Un site américain à tendance conspirationniste.", 
            "The Vigilant Citizen", 
            "the-vigilant-citizen", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "480": [
            2, 
            "Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier et sous des titres racoleurs.", 
            "Topibuzz", 
            "topibuzz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "481": [
            2, 
            "Le compte Twitter d'un internaute qui se revendique comme « patriote ». Attention, cet internaute est connu pour avoir diffusé de nombreuses fausses informations, parfois de manière parfaitement volontaire. France Info l’a épinglé pour un mensonge sur le prix de la montre de Jean-Luc Mélenchon, « Libération » a pointé une exagération sur des migrants qui auraient « le contrôle d’une ville en Allemagne », BuzzFeed a rectifié une citation déformée de Karim Benzema… Le Lab d’Europe 1 a également montré comment il avait créé de fausses captures d’écran d’articles de médias, notamment du « Monde », pour faire circuler des rumeurs.", 
            "Tprincedelamour", 
            "tprincedelamour", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "482": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "True Pundit", 
            "true-pundit", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "483": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "USA News Flash", 
            "usa-news-flash", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "484": [
            2, 
            "Un faux site américain qui publie de fausses informations en se faisant passer pour « Usa Today ».", 
            "UsaTodayCom", 
            "usatodaycom", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "485": [
            2, 
            "Une page Facebook prorusse qui relaie des informations de sources diverses, parfois erronées.", 
            "Vladimir Poutine - Fan Club -", 
            "vladimir-poutine-fan-club-", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "486": [
            2, 
            "Le site de Thierry Meyssan, un conspirationniste proche du gouvernement syrien.", 
            "Voltairenet", 
            "voltairenet", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "487": [
            2, 
            "Un mouvement qui se revendique de « lutte contre la pédocriminalité », mais verse dans les théories conspirationnistes, accusant avocats, politiques, juges ou encore journalistes d'appartenir à un système généralisé qui protègerait les auteurs d'actes pédophiles.", 
            "Wanted Pedo", 
            "wanted-pedo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "488": [
            2, 
            "Un site peu fiable qui relaie des théories conspirationnistes.", 
            "What Does It Mean", 
            "what-does-it-mean", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "489": [
            2, 
            "Un site américain qui diffuse de fausses informations.", 
            "What Really Happened", 
            "what-really-happened", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "490": [
            2, 
            "Un site peu fiable qui relaie des théories conspirationnistes et publie régulièrement de fausses informations.", 
            "Wikistrike", 
            "wikistrike", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "491": [
            2, 
            "Le compte Twitter d'un militant d'extrême droite, qui relaie régulièrement de fausses informations.", 
            "Yann Merkado", 
            "yann-merkado", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "492": [
            2, 
            "Un site américain « alternatif » qui relaie parfois de fausses informations.", 
            "Your News Wire", 
            "your-news-wire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "493": [
            1, 
            "Un site satirique qui parodie l'actualité.", 
            "24matin.ch", 
            "24matinch", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "494": [
            1, 
            "Un faux site d'information en anglais qui ressemble à celui du réseau de chaînes de télévision américain ABC.", 
            "ABC News Go", 
            "abc-news-go", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "495": [
            1, 
            "Un site qui permet à n'importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.", 
            "Actualites.co", 
            "actualitesco", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "496": [
            1, 
            "Un site satirique américain.", 
            "Amplifying Glass", 
            "amplifying-glass", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "497": [
            1, 
            "Un site satirique qui parodie l'actualité de l'éducation.", 
            "Bilboquet Magazine", 
            "bilboquet-magazine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "498": [
            1, 
            "Un site humoristique et décalé sur le rugby.", 
            "Boucherie Ovalie", 
            "boucherie-ovalie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "499": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Boulevard69", 
            "boulevard69", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "500": [
            1, 
            "Un site satirique, sorte de « Gorafi » de la high-tech.", 
            "Branched", 
            "branched", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "501": [
            1, 
            "Un site satirique qui se présente comme « le vrai journal des vraies valeurs de la France vraie ».", 
            "Brave Patrie", 
            "brave-patrie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "502": [
            1, 
            "Un site qui permet à n'importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.", 
            "Breaking News 247", 
            "breaking-news-247", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "503": [
            1, 
            "Un faux site d'information en anglais.", 
            "City World News", 
            "city-world-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "504": [
            1, 
            "Un faux site d'information en anglais.", 
            "Civic Tribune", 
            "civic-tribune", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "505": [
            1, 
            "Un site parodique américain, cousin de « The Onion ».", 
            "Clickhole", 
            "clickhole", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "506": [
            1, 
            "Un site pour créer de fausses pages avec le design de vrais sites Web.", 
            "Clonezone", 
            "clonezone", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "507": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars, anciennement connu sous le nom de Radio Cockpit.", 
            "Craesh-Aerien.aero", 
            "craesh-aerienaero", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "508": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Darons", 
            "darons", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "509": [
            1, 
            "Une parodie de Wikipédia.", 
            "Désencyclopédie", 
            "desencyclopedie", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "510": [
            1, 
            "Un site satirique qui parodie l'actualité de l'éducation.", 
            "Edukactus", 
            "edukactus", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "511": [
            1, 
            "Un site satirique algérien.", 
            "El Manchar", 
            "el-manchar", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "512": [
            1, 
            "Un faux site d'information en anglais.", 
            "Empire Herald", 
            "empire-herald", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "513": [
            1, 
            "Un faux site d'information en anglais.", 
            "Empire News", 
            "empire-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "514": [
            1, 
            "Un site satirique américain.", 
            "Empire Sports", 
            "empire-sports", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "515": [
            1, 
            "Un site qui permet à n'importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.", 
            "En Bref", 
            "en-bref", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "516": [
            1, 
            "Un site qui permet à n'importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.", 
            "Flash Info", 
            "flash-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "517": [
            1, 
            "Un site satirique sur le sport.", 
            "Football France", 
            "football-france", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "518": [
            1, 
            "Un site satirique qui se moque de la presse locale.", 
            "France Foire", 
            "france-foire", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "519": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Freddy Mag", 
            "freddy-mag", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "520": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Gomerblog", 
            "gomerblog", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "521": [
            1, 
            "Un faux site d'information en anglais.", 
            "Huzlers", 
            "huzlers", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "522": [
            1, 
            "Un site satirique américain.", 
            "Itaglive", 
            "itaglive", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "523": [
            1, 
            "Un site satirique qui se moque de la presse locale.", 
            "La Deche du Midi", 
            "la-deche-du-midi", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "524": [
            1, 
            "Un site parodique à prendre au second degré.", 
            "La Sardine du Port", 
            "la-sardine-du-port", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "525": [
            1, 
            "Un site satirique qui se moque de la presse locale.", 
            "Le Daily Béret", 
            "le-daily-beret", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "526": [
            1, 
            "« Le Gorafi » est un site satirique créé en 2012 qui parodie les sites d'information français.", 
            "Le Gorafi", 
            "le-gorafi", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "527": [
            1, 
            "Un site satirique français, sur le modèle du Gorafi.", 
            "Le Jurafi", 
            "le-jurafi", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "528": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Le Navet", 
            "le-navet", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "529": [
            1, 
            "Un site satirique qui se moque de la presse locale.", 
            "L'Echo de la Boucle", 
            "lecho-de-la-boucle", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "530": [
            1, 
            "Un site satirique sur le sport.", 
            "L'Epique", 
            "lepique", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "531": [
            1, 
            "Un site satirique qui se moque de la presse locale.", 
            "Lerryberitfr", 
            "lerryberitfr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "532": [
            1, 
            "Une page Facebook au ton humoristique qui se moque régulièrement de la droite et de l'extrême droite, notamment via de nombreux détournements sur les réseaux sociaux.", 
            "L'humour de droite", 
            "lhumour-de-droite", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "533": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Linkbeef", 
            "linkbeef", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "534": [
            1, 
            "Un site qui dit critiquer les médias par la caricature en diffusant de fausses informations.", 
            "Mediamass", 
            "mediamass", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "535": [
            1, 
            "Un site satirique français, à prendre au second degré.", 
            "Mes propres recherches", 
            "mes-propres-recherches", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "536": [
            1, 
            "Un faux site d'information en anglais.", 
            "National Report", 
            "national-report", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "537": [
            1, 
            "Un faux site d'information en anglais.", 
            "Nevada County Scooper", 
            "nevada-county-scooper", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "538": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "News Biscuit", 
            "news-biscuit", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "539": [
            1, 
            "Un faux site d'information en anglais.", 
            "News Examiner", 
            "news-examiner", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "540": [
            1, 
            "Un site satirique britannique.", 
            "News Thump", 
            "news-thump", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "541": [
            1, 
            "Un faux site d'information en anglais.", 
            "News Watch 33", 
            "news-watch-33", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "542": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Newslo", 
            "newslo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "543": [
            1, 
            "Un site satirique belge.", 
            "Nordpresse", 
            "nordpresse", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "544": [
            1, 
            "Un faux site d'information en anglais.", 
            "Now8news", 
            "now8news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "545": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Piremedias", 
            "piremedias", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "546": [
            1, 
            "Un site satirique américain.", 
            "Politicops", 
            "politicops", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "547": [
            1, 
            "Un site satirique américain.", 
            "Rock City Times", 
            "rock-city-times", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "548": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "Science Info", 
            "science-info", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "549": [
            1, 
            "Un faux site d'information en anglais.", 
            "Stuppid", 
            "stuppid", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "550": [
            1, 
            "Un site satirique qui parodie la presse locale.", 
            "Sud ou Est", 
            "sud-ou-est", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "551": [
            1, 
            "Un faux site d'information en anglais.", 
            "The Boston Tribune", 
            "the-boston-tribune", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "552": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "The Lapine", 
            "the-lapine", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "553": [
            1, 
            "Un site parodique anglophone, à prendre au second degré.", 
            "The Mideast Beast", 
            "the-mideast-beast", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "554": [
            1, 
            "Le grand frère américain du « Gorafi ».", 
            "The Onion", 
            "the-onion", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "555": [
            1, 
            "Un faux site d'information en anglais.", 
            "The Reporterz", 
            "the-reporterz", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "556": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "The Spoof", 
            "the-spoof", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "557": [
            1, 
            "Un faux site d'information en anglais.", 
            "The Stately Harold", 
            "the-stately-harold", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "558": [
            1, 
            "Un site satirique américain.", 
            "Weekly World News", 
            "weekly-world-news", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "559": [
            1, 
            "Un site satirique qui diffuse de nombreux canulars.", 
            "World News Daily Report", 
            "world-news-daily-report", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "560": [
            1, 
            "Un site satirique américain qui diffuse de fausses actualités scientifiques", 
            "Wyoming Institute of Technology", 
            "wyoming-institute-of-technology", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "561": [
            0, 
            "9gag n'est pas une source d'information en soi, mais un vaste blog où les internautes postent des images, des vidéos ou encore des liens. Mieux vaut remonter à la source de l'information pour vous faire une idée.", 
            "9gag", 
            "9gag", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "562": [
            0, 
            "Une plateforme participative qui n'est pas orientée idéologiquement, mais de nombreux contributeurs du site s'en servent notamment pour relayer des théories conspirationnistes.", 
            "Agoravox", 
            "agoravox", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "563": [
            0, 
            "Change.org n'est pas une source d'information. Il s'agit d'une plateforme de pétitions sur laquelle n'importe quel internaute peut lancer un appel.", 
            "Change.org", 
            "changeorg", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "564": [
            0, 
            "Dailymotion n'est pas une source d'information en soi, mais une plateforme de partage de vidéos avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques et d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Dailymotion", 
            "dailymotion", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "565": [
            0, 
            "Facebook n'est pas une source d'information en soi, mais un réseau social avec plus d'un milliard d'utilisateurs, avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques et d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Facebook", 
            "facebook", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "566": [
            0, 
            "Google+ n'est pas une source d'information en soi, mais un réseau social avec des millions d'utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Google+", 
            "google", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "567": [
            0, 
            "Une plateforme de blogs dans tous les domaines des sciences humaines et sociale destinée aux spécialistes et au grand public.", 
            "Hypotheses", 
            "hypotheses", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "568": [
            0, 
            "Instagram n'est pas une source d'information en soi, mais un réseau social avec des millions d'utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Instagram", 
            "instagram", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "569": [
            0, 
            "Attention, il ne s'agit pas d'articles de « Marianne» à proprement parler mais de l'espace dédié aux tribunes, qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "L'agora de Marianne", 
            "lagora-de-marianne", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "570": [
            0, 
            "Attention, il ne s'agit pas d'articles des « Echos » à proprement parler mais d'un espace « Cercle », qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "Le Cercle des Echos", 
            "le-cercle-des-echos", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "571": [
            0, 
            "Attention, il ne s'agit pas d'articles du « Figaro » à proprement parler mais de l'espace « FigaroVox », qui publie les opinions de différents interlocuteurs. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "Le FigaroVox", 
            "le-figarovox", 
            0, 
            "", 
            "", 
            "", 
            "6456112", 
            ""
        ], 
        "572": [
            0, 
            "Attention, il ne s'agit pas d'articles de « L'Obs » à proprement parler mais du « Plus », qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "Le Plus de l'Obs", 
            "le-plus-de-lobs", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "573": [
            0, 
            "Il ne s'agit pas d'articles de « Mediapart», mais de blogs hébergés par le site. Cette section regroupe plusieurs cas différents : les blogs invités et sélectionnés de la rédaction, mais aussi les blogs créés par des internautes, indépendamment de la rédaction. Leur pertinence ne peut donc être jugée qu'au cas par cas.", 
            "Les blogs de Mediapart", 
            "les-blogs-de-mediapart", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "574": [
            0, 
            "Il ne s'agit pas d'articles du « Monde », mais de blogs hébergés par le site. Cette section regroupe plusieurs cas différents : les blogs invités et sélectionnés de la rédaction, mais aussi les blogs créés par des abonnés, indépendamment de la rédaction. Leur pertinence ne peut donc être jugée qu'au cas par cas.", 
            "Les blogs du Monde", 
            "les-blogs-du-monde", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "575": [
            0, 
            "Il ne s'agit pas d'articles du « Monde Diplomatique », mais de blogs hébergés par le site. Leur pertinence ne peut donc être jugée qu'au cas par cas.", 
            "Les blogs du Monde Diplomatique", 
            "les-blogs-du-monde-diplomatique", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "576": [
            0, 
            "Les forums du site JeuxVideo.com font partie des plus actifs en France, notamment par les adolescents. On y trouve des millions de fils de discussion, sur tous types de sujets (et pas seulement les jeux vidéo). Parmi les sections les plus actives du forum, on trouve l'emblématique « Blablas 18-25 ans », surnommé le « 18-25 », réservoir de mauvaises blagues et polémiques. Ses forums ont notamment été critiqués à plusieurs reprises pour des propos racistes, homophobes et sexistes.", 
            "Les Forums de JeuxVideo.com", 
            "les-forums-de-jeuxvideocom", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "577": [
            0, 
            "Attention, il ne s'agit pas d'articles du « Monde » à proprement parler mais de l'espace « idées » et du suppléments « Idées » , qui publient des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "Les pages opinion du Monde", 
            "les-pages-opinion-du-monde", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "578": [
            0, 
            "Attention, il ne s'agit pas d'articles de « Libération » à proprement parler mais de l'espace « idées », qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "Les tribunes de Libération", 
            "les-tribunes-de-liberation", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "579": [
            0, 
            "Attention, il ne s'agit pas d'un article du « Point »à proprement parler mais de l'espace dédié aux tribunes, qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu'un article traditionnel.", 
            "Les tribunes du Point", 
            "les-tribunes-du-point", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "580": [
            0, 
            "Linkedin n'est pas une source d'information en soi, mais un réseau social avec des millions d'utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Linkedin", 
            "linkedin", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "581": [
            0, 
            "Mes Opinions n'est pas une source d'information. Il s'agit d'une plateforme de pétitions sur laquelle n'importe quel internaute peut lancer un appel.", 
            "Mes Opinions", 
            "mes-opinions", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "582": [
            0, 
            "Le portail d'Orange consacré à l'actualité. Il agrège des contenus de différents sites. Il vaut donc mieux s'informer au cas par cas sur ces derniers pour en savoir plus.", 
            "Orange actu", 
            "orange-actu", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "583": [
            0, 
            "Reddit est un site communautaire où les internautes échangent des liens, des informations que les lecteurs évaluent en donnant des votes positifs ou négatifs. Reddit n'est donc pas une source en soi. Mieux vaut remonter à la source de l'information pour vous faire une idée.", 
            "Reddit", 
            "reddit", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "584": [
            0, 
            "Snapchat n'est pas une source d'information en soi, mais un réseau social avec des millions d'utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Snapchat", 
            "snapchat", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "585": [
            0, 
            "Tumblr n'est pas une source d'information en soi, mais un réseau social où les internautes postent des images, des vidéos ou encore des liens. Mieux vaut remonter à la source de l'information pour vous faire une idée.", 
            "Tumblr", 
            "tumblr", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "586": [
            0, 
            "Twitter n'est pas une source d'information en soi mais un réseau social avec des millions d'utilisateurs. Des informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. L'information que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "Twitter", 
            "twitter", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "587": [
            0, 
            "Un site qui donne des conseils et astuces sur de nombreux sujets, avec un fonctionnement comparable à celui de Wikipédia. Certains sont fiables, d'autres beaucoup moins. A prendre avec des pincettes, notamment sur les conseils relatifs à la santé.", 
            "Wikihow", 
            "wikihow", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "588": [
            0, 
            "L'encyclopédie collaborative en ligne compile des informations sur de très nombreux sujets (l'édition anglaise comporte plus de 5 millions de pages). Son caractère collaboratif est, selon les cas, une force (il permet de corriger des erreurs laissées par d'autres contributeurs) et une faiblesse (certaines pages font l'objet d'une sorte de guérilla de modifications qui nuit à la qualité du contenu). Un regard sur les sources citées par une page Wikipédia est un bon début pour évaluer sa fiabilité.", 
            "Wikipédia", 
            "wikipedia", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "589": [
            0, 
            "Portail d'information généraliste alimenté par des contenus de nombreux sites Internet.", 
            "Yahoo!", 
            "yahoo", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "590": [
            0, 
            "Youtube n'est pas une source d'information en soi, mais une plateforme de partage de vidéos avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. Ce que que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "YouTube", 
            "youtube", 
            0, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "591": [
            0, 
            "Le fil d'actu est une émission hebdomadaire indépendante (plutôt à gauche) qui traite l'information de manière radicalement différente de celle des médias généralistes.", 
            "Le Fil D'Actu", 
            "le-fil-dactu", 
            4, 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "592": [
            0, 
            "", 
            "L'Ère du Peuple - Le blog de Jean Luc Melenchon", 
            "lere-du-peuple-le-blog-de-jean-luc-melenchon", 
            5, 
            "", 
            "", 
            "", 
            "", 
            ""
        ]
    }, 
    "urls": {
        "herault-tribune.com": 255, 
        "twitter.com/LT_LaTribune": 89, 
        "programme-television.org": 188, 
        "amplifyingglass.com": 496, 
        "minute-hebdo.fr": 270, 
        "facebook.com/bvoltaire.fr": 231, 
        "twitter.com/Hitekfr": 256, 
        "forum.doctissimo.fr": 415, 
        "ayoye.com": 225, 
        "corsematin.com": 38, 
        "happybuzzday.net": 254, 
        "facebook.com/Contrepoints": 240, 
        "facebook.com/BerryRepublicain": 95, 
        "twitter.com/infos140": 260, 
        "lejdc.fr": 107, 
        "facebook.com/24heuresactu": 217, 
        "lepoint.fr/chroniques": 579, 
        "24matin.ch": 493, 
        "twitter.com/VotreArgent": 152, 
        "twitter.com/politico": 168, 
        "twitter.com/RTLFrance": 178, 
        "facebook.com/informationliberation": 385, 
        "civictribune.com": 504, 
        "le6emetiroir.blogspot.fr": 411, 
        "lemonde.fr": 110, 
        "twitter.com/Reporterre": 175, 
        "mrmondialisation.org": 274, 
        "twitter.com/commentcamarche": 34, 
        "facebook.com/dieudonneofficiel": 361, 
        "ae911truth.org": 329, 
        "usanewsflash.com": 483, 
        "politico.com": 168, 
        "themindunleashed.com": 313, 
        "hollande-degage.fr": 377, 
        "twitter.com/edukactus": 510, 
        "melty.fr": 267, 
        "barenakedislam.com": 340, 
        "voltairenet.org/fr": 486, 
        "facebook.com/Le-Nouvel-Ordre-Mondial-1617263745165483": 436, 
        "youtube.com/channel/UC6SVo5JmZvxL484Ix3VfT5Q": 293, 
        "facebook.com/LCP": 94, 
        "twitter.com/guardian": 199, 
        "journaldesfemmes.com": 106, 
        "theguardian.com/observer": 204, 
        "facebook.com/atlantico.france": 15, 
        "twitter.com/Corriere": 37, 
        "denverpost.com": 43, 
        "twitter.com/OuestFrance": 162, 
        "youtube.com/user/contribuables": 241, 
        "twitter.com/ARTEfr": 12, 
        "sputniknews.com": 309, 
        "facebook.com/POLITICOeu": 169, 
        "twitter.com/americannewsx": 223, 
        "twitter.com/lamontagne_fr": 81, 
        "legrandsoir.info": 407, 
        "facebook.com/PenseDeFilles": 291, 
        "facebook.com/leJDD": 108, 
        "facebook.com/LCI": 93, 
        "franceinter.fr": 63, 
        "facebook.com/La-Nouvelle-R%C3%A9publique-des-Pyr%C3%A9n%C3%A9es-167841043244955": 82, 
        "facebook.com/BuzzFeed": 24, 
        "twitter.com/ledauphine": 101, 
        "doctissimo.fr": 50, 
        "twitter.com/Reuters": 176, 
        "al-kanz.org": 222, 
        "jeuxvideo.com/forums": 576, 
        "dreuz.info": 366, 
        "twitter.com/Mondi_Alisation": 274, 
        "twitter.com/atlantico_fr": 15, 
        "humanite.fr": 132, 
        "desencyclopedie.wikia.com": 509, 
        "dcposts.com": 355, 
        "purfi.com": 452, 
        "twitter.com/FRANCE24": 58, 
        "twitter.com/leJDD": 108, 
        "youtube.com/channel/UCQs8MrktndWkXdqOj08ogrQ": 316, 
        "twitter.com/journalDfemmes": 106, 
        "informaction.info": 384, 
        "francefoire.fr": 518, 
        "leparisien.fr": 116, 
        "sciencesetavenir.fr": 182, 
        "youtube.com/channel/UCDJDq8bHKrDC5grgAOgTgiA": 466, 
        "youtube.com/channel/UCmgnsaQIK1IR808Ebde-ssA": 233, 
        "twitter.com/theonion": 554, 
        "facebook.com/Je-soutiens-Vladimir-Poutine-677127992409179": 393, 
        "facebook.com/lemondediplo": 114, 
        "newsexaminer.com": 539, 
        "twitter.com/NYDailyNews": 154, 
        "chicagotribune.com": 31, 
        "afp.com": 4, 
        "facebook.com/frenchmamia": 295, 
        "twitter.com/Yahoo": 589, 
        "mangerbouger.fr": 144, 
        "asahi.com": 13, 
        "youtube.com/user/RuptlyTV": 299, 
        "youtube.com/user/WikiHow": 587, 
        "facebook.com/journal.lunionlardennais": 139, 
        "youtube.com/user/Panamza": 440, 
        "lesinrocks.com": 127, 
        "twitter.com/Valeurs": 318, 
        "politis.fr": 170, 
        "facebook.com/Riposte-La%C3%AFque-France-504523149704794": 463, 
        "facebook.com/Charentelibre16": 30, 
        "facebook.com/sportssante": 305, 
        "lexpress.fr": 131, 
        "vosgesmatin.fr": 214, 
        "michelcollon.info": 427, 
        "facebook.com/linsoumisjournal": 420, 
        "twitter.com/Madamefigaro": 142, 
        "facebook.com/Gentside": 253, 
        "sante.journaldesfemmes.com": 180, 
        "twitter.com/TETUmag": 194, 
        "twitter.com/Grazia": 67, 
        "professeur-joyeux.com": 410, 
        "twitter.com/humourdedroite": 532, 
        "facebook.com/mattdrudge": 245, 
        "facebook.com/davidicke": 354, 
        "mobile.lemonde.fr": 113, 
        "facebook.com/lechobe": 123, 
        "medias-presse.info": 423, 
        "independent.co.uk": 201, 
        "twitter.com/SwagActu": 476, 
        "wikiberal.org": 320, 
        "facebook.com/RedStateBlog": 453, 
        "facebook.com/clickhole": 505, 
        "americannews.com": 332, 
        "youtube.com/channel/UCzkvdLzgFecbUBRdgPX3RLg": 423, 
        "facebook.com/epenser": 51, 
        "facebook.com/santeplusmag": 466, 
        "france5.fr": 60, 
        "twitter.com/MbalaDieudo": 361, 
        "kontrekulture.com": 401, 
        "facebook.com/mesopinions": 581, 
        "facebook.com/directmatin": 48, 
        "bravepatrie.com": 501, 
        "facebook.com/lecourrierdesechos": 525, 
        "telerama.fr": 193, 
        "lepetitbuzz.fr": 265, 
        "thetimes.co.uk": 205, 
        "facebook.com/breizhouratav": 343, 
        "twitter.com/contribuables": 241, 
        "facebook.com/leprogres": 119, 
        "twitter.com/minutebuzz": 271, 
        "youtube.com/user/NYPost": 277, 
        "dondevamos.canalblog.com": 365, 
        "twitter.com/sudouest": 186, 
        "bvoltaire.fr": 231, 
        "facebook.com/Clubic": 32, 
        "ivg.net": 391, 
        "twitter.com/20Minutes": 2, 
        "directmatin.fr": 48, 
        "facebook.com/diktacratie": 362, 
        "branched.fr": 500, 
        "facebook.com/France-ma-patrie-ma-nation-798326480197566": 372, 
        "twitter.com/Lebienpublic": 96, 
        "infoetsecret.com": 259, 
        "facebook.com/beingliberal.org": 227, 
        "cityworldnews.com": 503, 
        "facebook.com/ModeFashionSwag": 272, 
        "spiegel.de": 44, 
        "twitter.com/lagauchematuer": 402, 
        "thestatelyharold.com": 557, 
        "santeici.com": 467, 
        "facebook.com/itele": 75, 
        "witscience.org": 560, 
        "twitter.com/lavoixdunord": 91, 
        "themideastbeast.com": 553, 
        "tetu.com": 194, 
        "facebook.com/midilibre": 151, 
        "twitter.com/mdiplo": 114, 
        "monde-diplomatique.fr": 114, 
        "facebook.com/NonStopPolitique": 278, 
        "facebook.com/lesucrepage": 237, 
        "hitek.fr": 256, 
        "facebook.com/La-gauche-ma-tuer-192672454095323": 402, 
        "facebook.com/graziafrance": 67, 
        "facebook.com/lefigarovox": 571, 
        "twitter.com/DebunkerHED": 42, 
        "science-et-vie.com": 181, 
        "70news.wordpress.com": 326, 
        "nationspresse.info": 276, 
        "other98.com": 314, 
        "eurocalifat.wordpress.com": 249, 
        "facebook.com/astucesnaturellesmag": 337, 
        "oulala.info": 439, 
        "theonion.com": 554, 
        "facebook.com/21WIRE.TV": 325, 
        "facebook.com/etienne.chouard": 248, 
        "dailymotion.com": 564, 
        "twitter.com/Canardpcredac": 26, 
        "twitter.com/glamourmag": 66, 
        "tempsreel.nouvelobs.com": 136, 
        "twitter.com/MarianneleMag": 145, 
        "facebook.com/9gag": 561, 
        "facebook.com/ivgoupas": 338, 
        "facebook.com/footballfrance.fr": 517, 
        "facebook.com/breizhinformation": 344, 
        "twitter.com/reseau_internat": 458, 
        "facebook.com/ledauphinelibere": 101, 
        "youtube.com/channel/UCcziTK2NKeWtWQ6kB5tmQ8Q": 51, 
        "fr-online.de": 65, 
        "francetvinfo.fr": 64, 
        "facebook.com/taz.kommune": 47, 
        "twitter.com/theintercept": 202, 
        "twitter.com/antipresse_net": 335, 
        "facebook.com/lacroix.journal": 78, 
        "facebook.com/NYPost": 277, 
        "fawkes-news.com": 370, 
        "facebook.com/AddictingInfoOrg": 220, 
        "facebook.com/onzemondial": 161, 
        "hollande-demission.fr": 378, 
        "enquete-debat.fr": 247, 
        "fr.wikipedia.org": 588, 
        "linsoumis.com": 420, 
        "lyonne.fr": 140, 
        "twitter.com/HenryMakow": 374, 
        "rockcitytimes.com": 547, 
        "commentcamarche.net": 34, 
        "facebook.com/jmmorandinisante": 230, 
        "facebook.com/oummacom": 288, 
        "facebook.com/mashablefr": 149, 
        "twitter.com/jpney": 397, 
        "corriere.it": 37, 
        "wsj.com": 206, 
        "etienne.chouard.free.fr": 248, 
        "youtube.com/user/20MinutesFR": 2, 
        "bibamagazine.fr": 19, 
        "ilfattoquotidiano.fr": 380, 
        "twitter.com/pelerincom": 166, 
        "twitter.com/letemps": 122, 
        "blog.lemonde.fr": 574, 
        "facebook.com/corrieredellasera": 37, 
        "twitter.com/oumma": 288, 
        "change.org": 563, 
        "mesopinions.com": 581, 
        "twitter.com/CourrierPicard": 100, 
        "pluxactu.com": 447, 
        "facebook.com/agoravox": 562, 
        "twitter.com/guy_fawkes_news": 370, 
        "nicematin.com": 155, 
        "lesobservateurs.ch": 418, 
        "twitter.com/nytimes": 203, 
        "flashinfo.org": 516, 
        "youtube.com/channel/UC7TvL4GlQyMBLlUsTrN_C4Q": 350, 
        "lesbrindherbes.org": 413, 
        "projectpurge.com": 451, 
        "twitter.com/DailyNewsBin": 353, 
        "twitter.com/arretsurimages": 11, 
        "facebook.com/sputnik.france": 309, 
        "republicain-lorrain.fr": 120, 
        "nodisinfo.com": 434, 
        "ndf.fr": 279, 
        "facebook.com/lequipe.fr": 125, 
        "ledailyberet.fr": 525, 
        "facebook.com/lesteclair": 129, 
        "dirtybiology.com": 49, 
        "facebook.com/Free-Wise-Man-734072019992447": 373, 
        "twitter.com/PrJoyeux": 410, 
        "arcturius.org": 336, 
        "twitter.com/spi0n": 308, 
        "reporterre.net": 175, 
        "twitter.com/businessinsider": 22, 
        "truepundit.com": 482, 
        "twitter.com/infovsinfo": 383, 
        "youtube.com/user/iamdieudo4": 361, 
        "liberation.fr": 133, 
        "twitter.com/RT_com": 301, 
        "fr.sott.net": 470, 
        "redstatewatcher.com": 453, 
        "buzzsurnet.com": 234, 
        "facebook.com/LeJSL71": 105, 
        "anonews.co": 333, 
        "facebook.com/jpneyFR": 397, 
        "twitter.com/NotreTemps": 159, 
        "premium.lefigaro.fr": 103, 
        "wikihow.com": 587, 
        "facebook.com/Dirtybiology": 49, 
        "facebook.com/snopes": 184, 
        "twitter.com/OnzeMondial": 161, 
        "linkedin.com": 580, 
        "facebook.com/wikipedia": 588, 
        "2012nouvelmorguemondial.over-blog.com": 324, 
        "jovanovic.com": 399, 
        "jp-petit.org": 400, 
        "ouest-france.fr": 162, 
        "twitter.com/Le_Figaro": 102, 
        "facebook.com/letelegramme": 121, 
        "twitter.com/ohmymagfr": 283, 
        "facebook.com/Actu17": 219, 
        "twitter.com/diktacratie": 362, 
        "facebook.com/latribune": 89, 
        "youtube.com/user/21stCenturyWireTV": 325, 
        "lopinion.fr": 137, 
        "youtube.com/user/thepositivr": 292, 
        "twitter.com/Boursorama": 21, 
        "facebook.com/AmplifyingGlass": 496, 
        "thestar.ie": 74, 
        "twitter.com/EetR_National": 367, 
        "twitter.com/morandinisante": 230, 
        "twitter.com/paris_vox": 441, 
        "youtube.com/user/meltyGroup": 267, 
        "facebook.com/Al-Kanz-159659722813": 222, 
        "linkbeef.com": 533, 
        "legorafi.fr": 526, 
        "twitter.com/electroallergik": 246, 
        "facebook.com/Telerama": 193, 
        "facebook.com/lasardineduport": 524, 
        "facebook.com/courrierinternational.com": 40, 
        "denverguardian.com": 357, 
        "contexte.com": 36, 
        "disclose.tv": 363, 
        "france2.fr": 57, 
        "twitter.com/Lopinion_fr": 137, 
        "usatodaycom.com": 484, 
        "facebook.com/Rue89": 179, 
        "facebook.com/TheMindUnleashed": 313, 
        "leveil.fr": 130, 
        "twitter.com/Herissident": 375, 
        "croa.fr": 351, 
        "twitter.com/CNN": 33, 
        "facebook.com/denverpost": 43, 
        "mashable.france24.com": 149, 
        "facebook.com/Page.NiceMatin": 155, 
        "facebook.com/2017Anonymous": 334, 
        "facebook.com/usatoday": 209, 
        "reponseatout.com": 174, 
        "maitre-eolas.fr": 143, 
        "twitter.com/wikiHow": 587, 
        "youtube.com/channel/UCqwac9xog45LRWMvufXs3hA": 309, 
        "laprovence.com": 85, 
        "twitter.com/DRUDGE_REPORT": 245, 
        "twitter.com/David_vanH": 378, 
        "bbc.com": 16, 
        "endingthefed.com": 369, 
        "lcp.fr": 94, 
        "facebook.com/RTL": 178, 
        "parismatch.com": 163, 
        "facebook.com/asahicom": 13, 
        "letelegramme.fr": 121, 
        "marianne.net/agora-": 569, 
        "panamza.com": 440, 
        "lci.fr": 93, 
        "twitter.com/afpfr": 4, 
        "peupledefrance.com": 445, 
        "twitter.com/OnlineMagazin": 286, 
        "plus.google.com": 566, 
        "facebook.com/PresseOcean": 172, 
        "facebook.com/LaFranceAvenir": 438, 
        "facebook.com/pelerincom": 166, 
        "twitter.com/lamarsweb": 80, 
        "horsdevospenses12333.blogspot.fr": 379, 
        "twitter.com/MetaTVFrance": 268, 
        "youtube.com/channel/UCSVf6BL58EcNjwUlBgUKoog": 317, 
        "lecanardenchaine.fr": 98, 
        "twitter.com/Dreuz_1fo": 366, 
        "twitter.com/JeuneNation": 398, 
        "facebook.com/populaireducentre": 118, 
        "facebook.com/nordpressebelgique": 543, 
        "facebook.com/CanardPCmagazine": 26, 
        "jssnews.com": 263, 
        "twitter.com/linsoumis_fr": 420, 
        "passeportsante.net": 165, 
        "facebook.com/HistoriaRomania": 68, 
        "twitter.com/Politis_fr": 170, 
        "facebook.com/valeursactuelles.page": 318, 
        "twitter.com/lejdc_fr": 107, 
        "slate.fr": 183, 
        "programme-tv.net": 189, 
        "6play.fr/m6": 141, 
        "infowars.com": 389, 
        "facebook.com/agenceinfolibre": 221, 
        "fr.euronews.com": 53, 
        "facebook.com/derStandardat": 45, 
        "twitter.com/ndffr": 279, 
        "facebook.com/Bipartisanism": 228, 
        "facebook.com/ladepechedumidi": 79, 
        "facebook.com/Psychologiesmagazine": 173, 
        "ap.org": 14, 
        "courrierdelouest.fr": 99, 
        "alalumieredunouveaumonde.blogspot.fr": 330, 
        "parisvox.info": 441, 
        "youtube.com/user/RussiaToday": 301, 
        "leberry.fr": 95, 
        "twitter.com/libe": 133, 
        "twitter.com/dirtybiology": 49, 
        "twitter.com/Tele7": 188, 
        "medialibre.eu": 422, 
        "facebook.com/WikiStrikeOfficiel": 490, 
        "diatala.org": 360, 
        "lemainelibre.fr": 109, 
        "facebook.com/dailytelegraph": 197, 
        "twitter.com/FinancialTimes": 56, 
        "twitter.com/Contrepoints": 240, 
        "facebook.com/FrankfurterRundschau": 65, 
        "bataii.com": 341, 
        "facebook.com/ouestfrance": 162, 
        "facebook.com/StreetPress": 185, 
        "capital.fr": 27, 
        "facebook.com/NosD%C3%A9put%C3%A9sfr-133384158493": 157, 
        "facebook.com/lepique.fr": 530, 
        "youtube.com/user/Doctissimo": 50, 
        "twitter.com/HoustonChron": 71, 
        "monde.taibaweb.com": 408, 
        "abonnes.lemonde.fr": 112, 
        "facebook.com/heraldscotland": 200, 
        "facebook.com/TF1": 195, 
        "twitter.com/santeici": 467, 
        "facebook.com/commentcamarche": 34, 
        "twitter.com/BVoltaire": 231, 
        "facebook.com/jetaimemamann": 396, 
        "huzlers.com": 521, 
        "twitter.com/AJENews": 6, 
        "facebook.com/konbinifr": 77, 
        "twitter.com/NatCounterPunch": 242, 
        "twitter.com/laprovence": 85, 
        "facebook.com/Egalité-et-Réconciliation-147792445266231": 367, 
        "twitter.com/clickhole": 505, 
        "facebook.com/estrepublicain": 128, 
        "facebook.com/ThePoliticalInsider": 478, 
        "bipartisanreport.com": 228, 
        "estrepublicain.fr": 128, 
        "lapressedelamanche.fr": 84, 
        "twitter.com/Rue89": 179, 
        "rivarol.com": 298, 
        "twitter.com/euronews": 53, 
        "facebook.com/parisnormandie": 164, 
        "facebook.com/leparisien": 116, 
        "lesechos.fr/idees-debats/cercle": 570, 
        "twitter.com/LePlus": 572, 
        "consensus911.org/fr": 349, 
        "latribune.fr": 89, 
        "oumma.com": 288, 
        "meilleur.millennium-buzz.com": 269, 
        "twitter.com/doctissimo": 50, 
        "facebook.com/Cosmopolitan": 39, 
        "hypotheses.org": 567, 
        "facebook.com/Enqu%C3%AAte-et-d%C3%A9bat-141562605864294": 247, 
        "activistpost.com": 328, 
        "twitter.com/LesEchos": 126, 
        "davidicke.com": 354, 
        "facebook.com/humanite.fr": 132, 
        "facebook.com/politico": 168, 
        "twitter.com/bipartisanism": 228, 
        "twitter.com/France2tv": 57, 
        "facebook.com/PasseportSante.net": 165, 
        "facebook.com/huzlersmedia": 521, 
        "twitter.com/dailytelegraph": 197, 
        "youtube.com/channel/UCYpRDnhk5H8h16jpS84uqsA": 110, 
        "twitter.com/Change": 563, 
        "linternaute.com": 135, 
        "femmeactuelle.fr": 55, 
        "ruptly.tv/home": 299, 
        "twitter.com/other98": 314, 
        "twitter.com/Branchednews": 500, 
        "topibuzz.com": 480, 
        "lepoint.fr": 117, 
        "twitter.com/infolibnews": 385, 
        "facebook.com/Notretemps": 159, 
        "canardpc.com": 26, 
        "marianne.net": 145, 
        "minutebuzz.com": 271, 
        "twitter.com/chicagotribune": 31, 
        "youtube.com/user/tariqramadanvideo": 311, 
        "facebook.com/LesObservateurs.ch": 418, 
        "facebook.com/bloombergbusiness": 20, 
        "jeune-nation.com": 398, 
        "myjournal.fr": 430, 
        "facebook.com/legorafi": 526, 
        "stuppid.com": 549, 
        "jhm.fr": 104, 
        "premiere.fr": 171, 
        "twitter.com/JSSNews": 263, 
        "twitter.com/historiamag": 68, 
        "facebook.com/arretsurinfo": 224, 
        "facebook.com/Spi0n": 308, 
        "diktacratie.com": 362, 
        "twitter.com/marieclaire": 146, 
        "youtube.com/user/LJALTERECO": 8, 
        "facebook.com": 565, 
        "freddymag.com": 519, 
        "facebook.com/ReporterreQuotidienDeLecologie": 175, 
        "twitter.com/nonspolitique": 278, 
        "facebook.com/Hoax-Slayer-69502133435": 69, 
        "instagram.com": 568, 
        "facebook.com/novopress.info": 280, 
        "twitter.com/Le_Navet": 528, 
        "twitter.com/LaCroix": 78, 
        "facebook.com/Sos-racisme-anti-blanc-957221704360838": 469, 
        "facebook.com/lefigaro": 102, 
        "twitter.com/LEXPRESS": 131, 
        "leblogalupus.com": 406, 
        "twitter.com/bravepatrie": 501, 
        "tvmag.lefigaro.fr": 208, 
        "russia-insider.com": 464, 
        "swagactu.com": 476, 
        "twitter.com/WikistrikeW": 490, 
        "pilulerouge.over-blog.com": 446, 
        "telez.fr": 191, 
        "e-penser.com": 51, 
        "facebook.com/STOP.Immigration.France": 473, 
        "twitter.com/UnionArdennais": 139, 
        "facebook.com/AGDE.CAP.D.AGDE": 255, 
        "vice.com": 212, 
        "politico.eu": 169, 
        "twitter.com/Enquete_etDebat": 247, 
        "nypost.com": 277, 
        "stopmensonges.com": 474, 
        "twitter.com/France5tv": 60, 
        "public.fr": 293, 
        "twitter.com/Gentside": 253, 
        "drudgereport.com": 245, 
        "facebook.com/NYDailyNews": 154, 
        "twitter.com/franceinfo": 64, 
        "presidentielle-2017.info": 449, 
        "facebook.com/publicfr": 293, 
        "facebook.com/Buzzsurnet": 234, 
        "twitter.com/lecho_fr": 124, 
        "quenelplus.com": 294, 
        "twitter.com/LeJurafi": 527, 
        "facebook.com/chicagotribune": 31, 
        "mensonges.fr/index.html": 424, 
        "21stcenturywire.com": 325, 
        "youtube.com/channel/UCV3Nm3T-XAgVhKH9jT0ViRg": 5, 
        "snapchat.com": 584, 
        "twitter.com/thehuzlers": 521, 
        "facebook.com/GenerationIdentitaire": 252, 
        "historia.fr": 68, 
        "infos-toulouse.fr": 388, 
        "twitter.com/melty_fr": 267, 
        "twitter.com/newsthump": 540, 
        "empireherald.com": 512, 
        "youtube.com/channel/UCgf11z-pUhoVoNfeIeGyH4Q": 247, 
        "twitter.com/tvlofficiel": 317, 
        "challenges.fr": 29, 
        "quivo.co": 295, 
        "twitter.com/Demotivateur": 244, 
        "franceculture.fr": 62, 
        "twitter.com": 586, 
        "twitter.com/ThePOSITIVR": 292, 
        "telecablesat.fr": 192, 
        "twitter.com/TheEconomist": 198, 
        "facebook.com/tetumag": 194, 
        "facebook.com/Le.nouvel.Economiste": 115, 
        "darons.net": 508, 
        "facebook.com/JSSNews": 263, 
        "mashable.com": 148, 
        "twitter.com/RFI": 177, 
        "ncscooper.com": 537, 
        "humourdemecs.com": 257, 
        "facebook.com/PauseCafein": 290, 
        "facebook.com/MetatvFrance": 268, 
        "twitter.com/mouv": 153, 
        "twitter.com/Boulevard69": 499, 
        "twitter.com/snopes": 184, 
        "facebook.com/panhamza": 440, 
        "abcnewsgo.co": 494, 
        "jeanmarcmorandini.com": 262, 
        "newzsentinel.com": 432, 
        "demotivateur.fr": 244, 
        "facebook.com/DailyMail": 243, 
        "facebook.com/TheOther98": 314, 
        "twitter.com/Le_Progres": 119, 
        "facebook.com/Topito-136164895246": 316, 
        "facebook.com/dailynewsbin": 353, 
        "infos-bordeaux.fr": 387, 
        "alternet.org": 9, 
        "9gag.com": 561, 
        "facebook.com/AnonFawkesNews": 370, 
        "twitter.com/AP": 14, 
        "huffingtonpost.fr": 72, 
        "pelerin.com": 166, 
        "mouv.fr": 153, 
        "hoax-slayer.com": 69, 
        "alternatives-economiques.fr": 8, 
        "leschroniquesderorschach.blogspot.fr": 414, 
        "leplus.nouvelobs.com": 572, 
        "twitter.com/le_Parisien": 116, 
        "facebook.com/Loeil-De-La-HONTE-431870643589953": 421, 
        "ledauphine.com": 101, 
        "twitter.com/nord_actu": 435, 
        "lagauchematuer.fr": 402, 
        "facebook.com/Page.CorseMatin": 38, 
        "twitter.com/heraldscotland": 200, 
        "twitter.com/itele": 75, 
        "e-sante.fr": 52, 
        "fr.sputniknews.com": 310, 
        "facebook.com/vosgesmatin": 214, 
        "facebook.com/bondyblog.fr": 97, 
        "youtube.com/user/valeursactuelles": 318, 
        "twitter.com/franceinter": 63, 
        "facebook.com/minutebuzz": 271, 
        "facebook.com/Mediapart.fr": 150, 
        "lefigaro.fr": 102, 
        "facebook.com/marieclairefrance": 146, 
        "yagg.com": 215, 
        "facebook.com/Reuters": 176, 
        "piremedias.com": 545, 
        "stevequayle.com": 472, 
        "facebook.com/DerSpiegel": 44, 
        "chron.com": 71, 
        "twitter.com/DerSPIEGEL": 44, 
        "messagesdelanature.ek.la": 425, 
        "facebook.com/Dreuz.info": 366, 
        "facebook.com/Liberation": 133, 
        "canalplus.fr": 25, 
        "twitter.com/sputnik_fr": 309, 
        "nordactu.fr": 435, 
        "facebook.com/LeHuffingtonPost": 72, 
        "newsthump.com": 540, 
        "facebook.com/franceculture": 62, 
        "facebook.com/lecourrierpicard": 100, 
        "addictinginfo.org": 220, 
        "youtube.com/channel/UC36mSY_4inu-Rx5TAIfKXfA": 342, 
        "20min.ch/ro": 216, 
        "twitter.com/LeNouvelEco": 115, 
        "sante-et-sport.com": 305, 
        "facebook.com/aljazeera": 6, 
        "youtube.com/channel/UCqtsUZaYQ2bQiRrUmEEzoww": 386, 
        "facebook.com/tricolorpatriote": 394, 
        "nationalreport.net": 536, 
        "chaoscontrole.canalblog.com": 346, 
        "brandonturbeville.com": 232, 
        "youtube.com/channel/UCBFffDKlDElR-kLDPoRdhrQ": 521, 
        "youtube.com/user/oumma": 288, 
        "clickhole.com": 505, 
        "lenavet.ca": 528, 
        "twitter.com/nypost": 277, 
        "polemia.com": 448, 
        "tariqramadan.com": 311, 
        "reddit.com": 583, 
        "facebook.com/france5": 60, 
        "facebook.com/LYonneRepublicaine": 140, 
        "facebook.com/france3": 59, 
        "facebook.com/france2": 57, 
        "politicops.com": 546, 
        "twitter.com/KonbiniFr": 77, 
        "twitter.com/breizh_info": 344, 
        "lesalonbeige.blogs.com": 409, 
        "repubblica.it": 86, 
        "twitter.com/infosbordeaux": 387, 
        "commentaires.ch": 347, 
        "beforeitsnews.com": 226, 
        "facebook.com/RadioFranceInternationale": 177, 
        "twitter.com/epenser": 51, 
        "twitter.com/esantefr": 52, 
        "facebook.com/Labaseduncouple": 264, 
        "facebook.com/lemonde.fr": 110, 
        "disinfo.com": 364, 
        "mysondage.fr": 431, 
        "twitter.com/ojim_france": 284, 
        "actualites.co": 495, 
        "facebook.com/BoucherieOvalie": 498, 
        "facebook.com/Derni%C3%A8res-Nouvelles-d-Alsace-DNA-19004867327": 46, 
        "facebook.com/confidentielles": 35, 
        "henrymakow.wordpress.com": 374, 
        "twitter.com/ReinformationRC": 454, 
        "lamarseillaise.fr": 80, 
        "facebook.com/lenavetmag": 528, 
        "grazia.fr": 67, 
        "twitter.com/ladepechedumidi": 79, 
        "facebook.com/La-D%C3%A8che-du-Midi-393616387445504": 523, 
        "jeanpaulney.com": 397, 
        "france24.com/fr": 58, 
        "facebook.com/activistpost": 328, 
        "thedisruptive.info": 312, 
        "radiocourtoisie.fr": 296, 
        "economist.com": 198, 
        "contrepoints.org": 240, 
        "facebook.com/InfosBordeaux": 387, 
        "facebook.com/courrierdelouest": 99, 
        "illuminatiwatcher.com": 382, 
        "rt.com": 301, 
        "twitter.com/lepopulaire_fr": 118, 
        "tempsreel.nouvelobs.com/rue89": 179, 
        "wikistrike.com": 490, 
        "buzzly.fr": 236, 
        "facebook.com/ae911truth": 329, 
        "twitter.com/LeFildActu1": 591, 
        "twitter.com/BFMTV": 18, 
        "twitter.com/YannMerkado": 491, 
        "facebook.com/NouvelleTerre": 323, 
        "twitter.com/agoravox": 562, 
        "facebook.com/CentrePresseAveyron": 28, 
        "infochretienne.com": 258, 
        "facebook.com/cnn": 33, 
        "twitter.com/PremiereFR": 171, 
        "facebook.com/BilboquetMagazine": 497, 
        "ibtimes.com": 73, 
        "itaglive.com": 522, 
        "facebook.com/OMMbyOMM": 285, 
        "facebook.com/VICEFrance": 213, 
        "midilibre.fr": 151, 
        "taz.de": 47, 
        "facebook.com/AFPnewsenglish": 4, 
        "el-manchar.com": 511, 
        "facebook.com/lindependant.fr": 134, 
        "twitter.com/AlterNet": 9, 
        "youtube.com/channel/UCtqICqGbPSbTN09K1_7VZ3Q": 49, 
        "twitter.com/Wikipedia": 588, 
        "twitter.com/PauseCafein": 290, 
        "lest-eclair.fr": 129, 
        "france3.fr": 59, 
        "facebook.com/IBTimes": 73, 
        "facebook.com/Soutien-National-En-Bleu-Marine-439281732799406": 471, 
        "twitter.com/Telerama": 193, 
        "facebook.com/nouvellesdefrance": 279, 
        "arte.tv/fr": 12, 
        "facebook.com/croaplus": 351, 
        "psychologies.com": 173, 
        "chouard.org/blog": 229, 
        "facebook.com/GlobalPublicPolicyAnalysis": 485, 
        "nossenateurs.fr": 158, 
        "boucherie-ovalie.org": 498, 
        "lunion.fr": 139, 
        "corbettreport.com": 350, 
        "zejournal.mobi": 321, 
        "abcnews.go.com": 3, 
        "twitter.com/degage_hollande": 377, 
        "twitter.com/ajplus": 5, 
        "facebook.com/hitekfr": 256, 
        "facebook.com/femmeactuellefr": 55, 
        "24heuresactu.com": 217, 
        "facebook.com/reseau.francebleu": 61, 
        "log.antipresse.net": 335, 
        "subjectpolitics.com": 475, 
        "thespoof.com": 556, 
        "nytimes.com": 203, 
        "ameli-sante.fr": 10, 
        "abonnes.mobile.lemonde.fr": 111, 
        "facebook.com/teleloisirsfr": 189, 
        "gentside.com": 253, 
        "youtube.com/channel/UC3S4Fu3lFl_wUGMuxG7pKuw": 414, 
        "twitter.com/M6": 141, 
        "cosmopolitan.fr": 39, 
        "paris-luttes.info": 289, 
        "twitter.com/lesteclair": 129, 
        "bfmtv.com": 18, 
        "lerryberitfr.over-blog.com": 531, 
        "fr.metapedia.org": 426, 
        "footballfrance.fr": 517, 
        "twitter.com/sardinedp": 524, 
        "facebook.com/La-Vie-358017849078": 90, 
        "facebook.com/lenouvelobservateur": 136, 
        "twitter.com/VICE": 212, 
        "twitter.com/pierrejovanovic": 399, 
        "onzemondial.com": 161, 
        "facebook.com/NewsThump": 540, 
        "twitter.com/Slatefr": 183, 
        "allodocteurs.fr": 7, 
        "charentelibre.fr": 30, 
        "lechorepublicain.fr": 124, 
        "arretsurimages.net": 11, 
        "francais.rt.com": 302, 
        "facebook.com/TheEconomist": 198, 
        "facebook.com/lemainelibre": 109, 
        "lejurafi.fr": 527, 
        "nosdeputes.fr": 157, 
        "reopen911.info": 456, 
        "revolutionvibratoire.fr": 461, 
        "lejdd.fr": 108, 
        "facebook.com/Buzzly.fr": 236, 
        "youtube.com/channel/UCLKWkGCEpv6ERKisCgNjE8Q": 294, 
        "facebook.com/reseauinternational": 458, 
        "beingliberal.tumblr.com": 227, 
        "youtube.com/channel/UCm5wThREh298TkK8hCT9HuA": 41, 
        "twitter.com/TF1": 195, 
        "presstv.ir": 450, 
        "facebook.com/franceinter": 63, 
        "lepique.com": 530, 
        "twitter.com/POLITICOEurope": 169, 
        "twitter.com/BilboquetMag": 497, 
        "weeklyworldnews.com": 558, 
        "theguardian.com": 199, 
        "cercledesvolontaires.fr": 345, 
        "christianophobie.fr": 238, 
        "facebook.com/HumourMecs": 257, 
        "freewiseman.com": 373, 
        "facebook.com/24matin": 493, 
        "www.facebook.com/lefildactuofficiel": 591, 
        "facebook.com/Occitanie.Tribune": 281, 
        "twitter.com/9GAG": 561, 
        "liberation.fr/debats": 578, 
        "facebook.com/BuzzFilCom": 235, 
        "electrosensible.info": 246, 
        "twitter.com/allodocteurs": 7, 
        "youtube.com/channel/UCG6Zpr_CnDxASjeHyBHtQMw": 399, 
        "fdesouche.com": 250, 
        "twitter.com/France3tv": 59, 
        "sudouest.fr": 186, 
        "facebook.com/arretsurimages.net": 11, 
        "twitter.com/RussiaInsider": 464, 
        "youtube.com/channel/UCR2VgcovcTAvQrDW9ZAlUxQ": 243, 
        "facebook.com/bbcnews": 16, 
        "facebook.com/fdesouche": 250, 
        "facebook.com/tvlibertes": 317, 
        "facebook.com/artetv": 12, 
        "facebook.com/EdukActus": 510, 
        "twitter.com/ameli_actu": 10, 
        "astucesnaturelles.net": 337, 
        "momentbuzz.com": 273, 
        "wanted-pedo.com": 487, 
        "morandinisante.com": 230, 
        "spi0n.com": 308, 
        "facebook.com/lopinionfr": 137, 
        "twitter.com/science_et_vie": 181, 
        "mariefrance.fr": 147, 
        "twitter.com/astucenaturelle": 337, 
        "twitter.com/Alkanz": 222, 
        "femina.fr": 211, 
        "twitter.com/ruptly": 299, 
        "lesmoutonsrebelles.com": 417, 
        "twitter.com/IsFearrAnStar": 74, 
        "twitter.com/latimes": 138, 
        "facebook.com/hoaxbuster": 70, 
        "twitter.com/thedailybeast": 196, 
        "facebook.com/nordeclair.info": 156, 
        "newsbiscuit.com": 538, 
        "facebook.com/challenges": 29, 
        "facebook.com/patriotesencolere": 371, 
        "youtube.com/channel/UCn_uMY15GlwaPpx80-WjR6g": 282, 
        "4emesinge.com": 218, 
        "twitter.com/InfoMdia": 423, 
        "twitter.com/NordEclairWeb": 156, 
        "facebook.com/Journal-des-Femmes-162484097109285": 106, 
        "twitter.com/Sciences_Avenir": 182, 
        "facebook.com/Europe1": 54, 
        "facebook.com/EmpireNewsNet": 513, 
        "informationliberation.com": 385, 
        "rhonealpesinfo.fr": 462, 
        "occupydemocrats.com": 282, 
        "russeurope.hypotheses.org": 300, 
        "islamisme.fr": 390, 
        "twitter.com/lalsace": 92, 
        "thelapine.ca": 552, 
        "2012un-nouveau-paradigme.com": 323, 
        "youtube.com/user/infosdontonparlepeu": 221, 
        "twitter.com/21WIRE": 325, 
        "facebook.com/houstonchronicle": 71, 
        "twitter.com/franceculture": 62, 
        "lavoixdunord.fr": 91, 
        "facebook.com/endfederalreserve": 369, 
        "twitter.com/ParisMatch": 163, 
        "twitter.com/occupydemocrats": 282, 
        "twitter.com/Bloomberg": 20, 
        "confidentielles.com": 35, 
        "breizatao.com": 343, 
        "twitter.com/linformatrice": 419, 
        "twitter.com/lemainelibre": 109, 
        "facebook.com/LExpress": 131, 
        "alterinfo.net": 331, 
        "facebook.com/wsj": 206, 
        "twitter.com/UnleashMind": 313, 
        "youtube.com/user/RussiaInsiderTV": 464, 
        "twitter.com/VosgesMatin": 214, 
        "twitter.com/MailOnline": 243, 
        "facebook.com/LePetitBuzz.fr": 265, 
        "ohmymag.com": 283, 
        "lenouveleconomiste.fr": 115, 
        "leprogres.fr": 119, 
        "bilboquet-magazine.fr": 497, 
        "edukactus.wordpress.com": 510, 
        "occitanie-tribune.com": 281, 
        "crash-aerien.aero": 507, 
        "twitter.com/paris_normandie": 164, 
        "telegraph.co.uk": 197, 
        "nouvelordremondial.cc": 436, 
        "facebook.com/infoJeuneNation": 398, 
        "telestar.fr": 190, 
        "positivr.fr": 292, 
        "atlantico.fr": 15, 
        "20minutes.fr": 2, 
        "facebook.com/melty.fr": 267, 
        "youtube.com/channel/UCBtGQBWsIUtOz1Yh6oBSUMA": 402, 
        "lejsl.com": 105, 
        "youtube.com": 590, 
        "informations-en-direct-france.com": 386, 
        "facebook.com/parismatch.fr": 163, 
        "facebook.com/SlateFrance": 183, 
        "heraldscotland.com": 200, 
        "facebook.com/theguardian": 199, 
        "fr.awdnews.com": 339, 
        "twitter.com/Midilibre": 151, 
        "twitter.com/buzzlyweb": 236, 
        "facebook.com/contribuables.associes": 241, 
        "youtube.com/channel/UC7qZ_e097NBkgOljy1joVRA": 196, 
        "facebook.com/washingtonpost": 207, 
        "facebook.com/SaisTuQuee": 304, 
        "facebook.com/TheCorbettReport": 350, 
        "facebook.com/Page.VarMatin": 210, 
        "twitter.com/HumourDeMec": 257, 
        "now8news.com": 544, 
        "youtube.com/user/ciceropicas": 463, 
        "numerama.com": 160, 
        "facebook.com/Branched-663320333727813": 500, 
        "courrier-picard.fr": 100, 
        "madame.lefigaro.fr": 142, 
        "facebook.com/linternaute": 135, 
        "edition.cnn.com": 33, 
        "lavie.fr": 90, 
        "youtube.com/user/teilativi": 263, 
        "facebook.com/DataGueuleOfficiel": 41, 
        "lespatriotesencolere.com": 371, 
        "youtube.com/user/novopress": 280, 
        "www.youtube.com/channel/UC9hHeywcPBnLglqnQRaNShQ/videos": 591, 
        "youtube.com/channel/UCx9ygIxPfYR05kY92KzvbvA": 231, 
        "twitter.com/NiceProvenceInf": 433, 
        "facebook.com/financialtimes": 56, 
        "twitter.com/davidicke": 354, 
        "twitter.com/boucherieovalie": 498, 
        "businessinsider.fr": 22, 
        "dernieresnouvellesdudragon.blogspot.fr": 359, 
        "twitter.com/HeraultTribune": 255, 
        "theoriedugenre.fr": 315, 
        "facebook.com/TheOnion": 554, 
        "lapressegalactique.com": 404, 
        "bloomberg.com": 20, 
        "twitter.com/washingtonpost": 207, 
        "bondyblog.fr": 97, 
        "facebook.com/positivr.fr": 292, 
        "facebook.com/lesinrocks": 127, 
        "lemonde.fr/idees": 577, 
        "lepopulaire.fr": 118, 
        "facebook.com/APNews&rf=109042952456316": 14, 
        "facebook.com/jvcom": 76, 
        "twitter.com/ABC": 3, 
        "twitter.com/nordpresse": 543, 
        "theintercept.com": 202, 
        "facebook.com/Capital.fr": 27, 
        "counterpunch.org": 242, 
        "facebook.com/antipresse": 335, 
        "larepubliquedespyrenees.fr": 87, 
        "twitter.com/LeHuffPost": 72, 
        "facebook.com/ThePatriotReview": 332, 
        "facebook.com/boulevard69": 499, 
        "twitter.com/FootballFrance_": 517, 
        "twitter.com/BuzzFeed": 24, 
        "facebook.com/BFMTV": 18, 
        "lindependant.fr": 134, 
        "twitter.com/LeBondyBlog": 97, 
        "bienpublic.com": 96, 
        "facebook.com/Paris-Luttes-Info-369286609874176": 289, 
        "buzzfil.net": 235, 
        "les-crises.fr": 266, 
        "thebostontribune.com": 551, 
        "conscience-du-peuple.blogspot.fr": 348, 
        "facebook.com/ABCNews": 3, 
        "facebook.com/premierefr": 171, 
        "rustyjames.canalblog.com": 465, 
        "twitter.com/24matin": 493, 
        "nordpresse.be": 543, 
        "facebook.com/M.Mondialisation": 274, 
        "nutranews.org": 437, 
        "facebook.com/leplus.nouvelobs": 572, 
        "twitter.com/Challenges": 29, 
        "breitbart.com": 233, 
        "facebook.com/republicainlorrain": 120, 
        "twitter.com/Cosmopolitan": 39, 
        "facebook.com/VersionFemina": 211, 
        "generation-identitaire.com": 252, 
        "youtube.com/user/MinuteBuzz": 271, 
        "twitter.com/lesinrocks": 127, 
        "facebook.com/LesMoutonsEnrages": 416, 
        "borislelay.com": 342, 
        "twitter.com/Etienne_Chouard": 248, 
        "aljazeera.com": 6, 
        "twitter.com/Corse_Matin": 38, 
        "twitter.com/morandiniblog": 262, 
        "youtube.com/user/MetaTVofficiel": 268, 
        "breizh-info.com": 344, 
        "abcnews.com.co": 327, 
        "twitter.com/novopress": 280, 
        "twitter.com/LCP": 94, 
        "sante-nutrition.org": 468, 
        "tf1.fr": 195, 
        "facebook.com/LaVieEstBelle.Citations": 467, 
        "facebook.com/ajplusenglish": 5, 
        "contre-info.com": 239, 
        "mediapart.fr": 150, 
        "twitter.com/courrierinter": 40, 
        "twitter.com/WantedPedo": 487, 
        "twitter.com/AgenceInfoLibre": 221, 
        "whatdoesitmean.com": 488, 
        "twitter.com/BreitbartNews": 233, 
        "youtube.com/user/LeSucreEnVideo/videos": 237, 
        "twitter.com/Nice_Matin": 155, 
        "twitter.com/larep_fr": 88, 
        "twitter.com/mediapart": 150, 
        "facebook.com/journalsudouest": 186, 
        "twitter.com/LCI": 93, 
        "facebook.com/vivelete": 319, 
        "twitter.com/corbettreport": 350, 
        "facebook.com/doctissimo": 50, 
        "l-echo.info": 123, 
        "twitter.com/iepique": 530, 
        "dieudosphere.com": 361, 
        "facebook.com/nytimes": 203, 
        "twitter.com/lobs": 136, 
        "clubic.com": 32, 
        "facebook.com/pages/France24/859770514134562": 58, 
        "blogs.mediapart.fr": 573, 
        "lamontagne.fr": 81, 
        "info-contre-info.fr": 383, 
        "twitter.com/AE911Truth": 329, 
        "pausecafein.fr": 290, 
        "twitter.com/canalplus": 25, 
        "reuters.com": 176, 
        "facebook.com/JeSuisStupideJaiVoteHollande": 395, 
        "twitter.com/francebleu": 61, 
        "twitter.com/presseocean": 172, 
        "meta.tv": 268, 
        "facebook.com/mashable": 148, 
        "ladechedumidi.com": 523, 
        "facebook.com/wantedpedo1": 487, 
        "facebook.com/theinterceptflm": 202, 
        "lesechos.fr": 126, 
        "marieclaire.fr": 146, 
        "facebook.com/latimes": 138, 
        "facebook.com/allodoc": 7, 
        "twitter.com/Panamza": 440, 
        "newswatch33.com": 541, 
        "mediamass.net": 534, 
        "twitter.com/leberry_fr": 95, 
        "facebook.com/parisvox": 441, 
        "sudinfo.be": 187, 
        "reinformation.tv": 455, 
        "topito.com": 316, 
        "twitter.com/USATODAY": 209, 
        "ajplus.net": 5, 
        "twitter.com/DirectMatin": 48, 
        "facebook.com/Breitbart": 233, 
        "usatoday.com": 209, 
        "en-bref.fr": 515, 
        "twitter.com/Confidentielles": 35, 
        "debunkersdehoax.org": 42, 
        "twitter.com/Psychologies_": 173, 
        "twitter.com/lestrepublicain": 128, 
        "facebook.com/canalplus": 25, 
        "youtube.com/channel/UCHy8kwF57Kh-YflbJ0WsMoA": 474, 
        "twitter.com/hoaxslayer": 69, 
        "lesucre.com": 237, 
        "twitter.com/Independent": 201, 
        "twitter.com/humanite_fr": 132, 
        "latimes.com": 138, 
        "youtube.com/user/GenerationID": 252, 
        "twitter.com/lesucretvous": 237, 
        "streetpress.com": 185, 
        "twitter.com/linternautemag": 135, 
        "facebook.com/RussiaTodayRT": 301, 
        "100percentfedup.com": 322, 
        "konbini.com": 77, 
        "egaliteetreconciliation.fr": 367, 
        "twitter.com/echodelaboucle": 529, 
        "facebook.com/BienPublic21": 96, 
        "fimina.com": 251, 
        "buzzfeed.com": 24, 
        "twitter.com/maitre_eolas": 143, 
        "larep.fr": 88, 
        "twitter.com/Yagg": 215, 
        "centrepresseaveyron.fr": 28, 
        "twitter.com/mariefrancemag": 147, 
        "ojim.fr": 284, 
        "twitter.com/TeleLoisirs": 189, 
        "facebook.com/SaisTuaimerr": 303, 
        "rtl.fr": 178, 
        "thedailybeast.com": 196, 
        "twitter.com/wsj": 206, 
        "humourdedroite.tumblr.com": 532, 
        "facebook.com/L%C3%89cho-de-la-Boucle-1438751383069032": 529, 
        "facebook.com/Boursorama-132746953466063": 21, 
        "vice.com/fr": 213, 
        "twitter.com/FigaroVox": 571, 
        "facebook.com/Fiminamag": 251, 
        "facebook.com/INFO-contre-INFO-535117736621933": 383, 
        "facebook.com/M6": 141, 
        "youtube.com/user/davidicke": 354, 
        "twitter.com/1RiposteLaique": 463, 
        "facebook.com/IrishDailyStar": 74, 
        "facebook.com/Mondialisationca-148564318542045": 429, 
        "facebook.com/Marianne.magazine": 145, 
        "lalsace.fr": 92, 
        "twitter.com/amplifyingG": 496, 
        "je-suis-stupide-j-ai-vote-hollande.fr": 395, 
        "twitter.com/BuzzFilcom": 235, 
        "nordeclair.fr": 156, 
        "twitter.com/tprincedelamour": 481, 
        "twitter.com/LNParadigme": 323, 
        "facebook.com/JMDPEJT": 392, 
        "facebook.com/Cercle-des-Volontaires-302002546528363": 345, 
        "nydailynews.com": 154, 
        "twitter.com/mashable": 148, 
        "parstoday.com/fr": 442, 
        "facebook.com/20minutes": 2, 
        "facebook.com/Stop-mensonges-1425042384450827": 474, 
        "twitter.com/Europe1": 54, 
        "twitter.com/F_Desouche": 250, 
        "facebook.com/lesechos": 126, 
        "facebook.com/fr.euronews": 53, 
        "nrpyrenees.fr": 82, 
        "twitter.com/boris_lay": 342, 
        "ipsn.eu": 261, 
        "facebook.com/official.tariqramadan": 311, 
        "ripostelaique.com": 463, 
        "facebook.com/journalducentre": 107, 
        "agoravox.fr": 562, 
        "actu.orange.fr": 582, 
        "arretsurinfo.ch": 224, 
        "twitter.com/BBC": 16, 
        "facebook.com/CollectifHollandeDegage": 377, 
        "santenatureinnovation.com": 306, 
        "twitter.com/mesopinions_com": 581, 
        "facebook.com/wikiHow": 587, 
        "twitter.com/lemondefr": 110, 
        "facebook.com/CounterPunchOrg": 242, 
        "mespropresrecherches.com": 535, 
        "lasardineduport.fr": 524, 
        "melenchon.fr": 592, 
        "tumblr.com": 585, 
        "facebook.com/AlternativesEconomiques": 8, 
        "facebook.com/OccupyDemocrats": 282, 
        "reptiliens.blogspot.fr": 457, 
        "twitter.com/@barenakedislam": 340, 
        "blog.mondediplo.net": 575, 
        "lanouvellerepublique.fr": 83, 
        "facebook.com/TheIndependentOnline": 201, 
        "facebook.com/Ruptly": 299, 
        "departedmedia.info": 358, 
        "ooreka.fr/univers/sante": 287, 
        "scienceinfo.fr": 548, 
        "twitter.com/Santeplusmag": 466, 
        "twitter.com/topito_com": 316, 
        "facebook.com/bibamagazine": 19, 
        "facebook.com/RussiaInsider": 464, 
        "facebook.com/demotivateur": 244, 
        "agenceinfolibre.fr": 221, 
        "twitter.com/TariqRamadan": 311, 
        "facebook.com/humourdedroite": 532, 
        "facebook.com/sciencesetavenir": 182, 
        "lequipe.fr": 125, 
        "youtube.com/user/PasseportSante": 165, 
        "facebook.com/franceinfovideo": 64, 
        "twitter.com/lecho": 123, 
        "facebook.com/yahooactualites": 589, 
        "twitter.com/el_manchar": 511, 
        "rebellyon.info": 297, 
        "facebook.com/La-R%C3%A9publique-des-Pyr%C3%A9n%C3%A9es-148446219817": 87, 
        "worldnewsdailyreport.com": 559, 
        "twitter.com/denverpost": 43, 
        "facebook.com/AlterNetNews": 9, 
        "facebook.com/YaggOfficiel": 215, 
        "whatreallyhappened.com": 489, 
        "youtube.com/channel/UC_AWBLXyzNtmS4ixEcAvmuQ": 290, 
        "facebook.com/Boris-Le-Lay-403505586497759": 342, 
        "facebook.com/Mediamass": 534, 
        "resistancerepublicaine.eu": 460, 
        "twitter.com/charentelibre": 30, 
        "snopes.com": 184, 
        "youtube.com/user/MrMondialisation": 274, 
        "facebook.com/glamourparis": 66, 
        "histoires-paranormales.fr": 376, 
        "valeursactuelles.com": 318, 
        "mondialisation.ca": 429, 
        "facebook.com/paslinfo": 443, 
        "francebleu.fr": 61, 
        "facebook.com/AyoyeFrance": 225, 
        "dailymail.co.uk": 243, 
        "presseocean.fr": 172, 
        "facebook.com/Esantefr": 52, 
        "facebook.com/MadameFigaro": 142, 
        "washingtonpost.com": 207, 
        "pointdevue.fr": 167, 
        "facebook.com/jmmorandini": 262, 
        "facebook.com/BusinessInsiderFrance": 23, 
        "facebook.com/topibuzz": 480, 
        "laminedinfos.fr": 403, 
        "twitter.com/ObservateursCH": 418, 
        "facebook.com/MediasPresseInfo": 423, 
        "youtube.com/user/CercleDesVolontaires": 345, 
        "europe1.fr": 54, 
        "dailynewsbin.com": 353, 
        "facebook.com/Change.orgFrance": 563, 
        "notretemps.com": 159, 
        "facebook.com/thedailybeast": 196, 
        "facebook.com/lepoint.fr": 117, 
        "rfi.fr": 177, 
        "dna.fr": 46, 
        "facebook.com/mangerbouger": 144, 
        "facebook.com/lavoixdunord": 91, 
        "ft.com": 56, 
        "facebook.com/la.revue.de.presse.jovanovic": 399, 
        "vigilantcitizen.com": 479, 
        "mk-polis2.eklablog.com": 428, 
        "la-croix.com": 78, 
        "non-stop-politique.fr": 278, 
        "fr.yahoo.com": 589, 
        "twitter.com/lindependant": 134, 
        "twitter.com/VICEfr": 213, 
        "twitter.com/JVCom": 76, 
        "facebook.com/journal.LaMontagne": 81, 
        "americannewsx.com": 223, 
        "be.com": 17, 
        "facebook.com/SYNERGIEFRANCAISE": 459, 
        "paslinfo.blogspot.fr": 443, 
        "facebook.com/PrJoyeux": 410, 
        "lesmoutonsenrages.fr": 416, 
        "twitter.com/TVMAG": 208, 
        "santeplusmag.com": 466, 
        "facebook.com/Politisfr-217973083988": 170, 
        "facebook.com/niceprovenceinfo": 433, 
        "facebook.com/Mouvement.HollandeDemission": 378, 
        "derstandard.at": 45, 
        "youtube.com/channel/UC5fxtOYF2fukJrBa5O5WA5w": 308, 
        "facebook.com/republiqueducentre": 88, 
        "twitter.com/MagazineCapital": 27, 
        "itele.fr": 75, 
        "facebook.com/Sant%C3%A9-Nutrition-598338556946671": 468, 
        "twitter.com/PublicFR": 293, 
        "twitter.com/femmeactuelle": 55, 
        "demicmedia.com": 356, 
        "thereporterz.com": 555, 
        "twitter.com/lequipe": 125, 
        "fr.novopress.info": 280, 
        "paris-normandie.fr": 164, 
        "facebook.com/businessinsider": 22, 
        "facebook.com/lamarseillaise.fr": 80, 
        "clonezone.link": 506, 
        "twitter.com/bibamagazine": 19, 
        "cuisine-et-sante.net": 352, 
        "tapnewswire.com": 477, 
        "newslo.com": 542, 
        "facebook.com/leveil.fr": 130, 
        "facebook.com/Seum.couples": 307, 
        "twitter.com/Numerama": 160, 
        "hoaxbuster.com": 70, 
        "facebook.com/Larevoltedesvachesalait": 405, 
        "courrierinternational.com": 40, 
        "twitter.com/lejsl": 105, 
        "penserlibrement.fr": 444, 
        "twitter.com/le_gorafi": 526, 
        "nice-provence.info": 433, 
        "empiresports.co": 514, 
        "twitter.com/MashableFR": 149, 
        "twitter.com/RedState": 453, 
        "empirenews.net": 513, 
        "letemps.ch": 122, 
        "facebook.com/Numerama": 160, 
        "facebook.com/OhmymagFR": 283, 
        "facebook.com/TVMagazine": 208, 
        "twitter.com/LeTelegramme": 121, 
        "sud-ou-est.fr": 550, 
        "twitter.com/derStandardat": 45, 
        "lefigaro.fr/vox": 571, 
        "jeuxvideo.com": 76, 
        "twitter.com/AlterEco_": 8, 
        "illuminati-news.com": 381, 
        "tvlibertes.com": 317, 
        "facebook.com/Repubblica": 86, 
        "twitter.com/hoaxbuster": 70, 
        "twitter.com/repubblicait": 86, 
        "youtube.com/user/dvh2012": 378, 
        "lechodelaboucle.fr": 529, 
        "contribuables.org": 241, 
        "breakingnews247.net": 502, 
        "boursorama.com": 21, 
        "avortement.net": 338, 
        "thepoliticalinsider.com": 478, 
        "twitter.com/streetpress": 185, 
        "lengadoc-info.com": 412, 
        "facebook.com/letemps.ch": 122, 
        "twitter.com/PasseportSante": 165, 
        "gomerblog.com": 520, 
        "facebook.com/Tele7Jours": 188, 
        "youtube.com/channel/UCYvAMGlnC8zE3j8Cjgf8bUw": 35, 
        "glamourparis.com": 66, 
        "facebook.com/VICE": 212, 
        "facebook.com/anxfreedom": 223, 
        "facebook.com/quenelplusmagazine": 294, 
        "myfunbuzz.ca": 275, 
        "ladepeche.fr": 79, 
        "twitter.com/Clubic": 32, 
        "boulevard69.com": 499, 
        "varmatin.com": 210, 
        "reseauinternational.net": 458, 
        "yournewswire.com": 492, 
        "facebook.com/laprovence": 85, 
        "facebook.com/dz.manchar": 511, 
        "votreargent.lexpress.fr": 152, 
        "youtube.com/channel/UCp6W9gfT281VmbMPH4q6F9w": 240, 
        "twitter.com/LePoint": 117, 
        "espritsciencemetaphysiques.com": 368
    }
}