{
    "sites": {
        "2": [
            4, 
            "Un quotidien gratuit et site Internet d'information généraliste qui appartient à Rossel et Sipa-Ouest France depuis 2016.", 
            "20 Minutes", 
            "20-minutes", 
            1, 
            "Crédit Agricole, Famille Hurbain, Famille Hutin", 
            "publicitaires essentiellement", 
            "", 
            "", 
            "Oui", 
            ""
        ], 
        "3": [
            4, 
            "L'Agence France-Presse (AFP) est la principale agence de presse généraliste française, implantée dans environ 195 pays. La vérification de ses informations et la mention systématique des sources sont parmi ses principaux piliers, lui donnant une très grande fiabilité en règle générale.", 
            "AFP", 
            "afp", 
            1, 
            "Capitaux propres.", 
            "40% des revenus issues d'abonnements des services publics.\n3 représentants de l'état parmi les 16 membres du CA.", 
            "http://www.acrimed.org/Une-enquete-de-l-AFP-met-en-cause-un-depute-UMP-Censuree", 
            "0", 
            "Non", 
            "[Agence France-Presse sur Wikipedia](https://fr.wikipedia.org/wiki/Agence_France-Presse#Le_statut_d.27ind.C3.A9pendance_et_de_neutralit.C3.A9)"
        ], 
        "4": [
            4, 
            "Un site et un magazine consacrés à l'économie et au social, qui se place dans une tradition économique héritée de Keynes et du régulationnisme. Le site, fondé par l'économiste Denis Clerc, est détenu par ses salariés.", 
            "Alternatives Economiques", 
            "alternatives-economiques", 
            3, 
            "Financièrement indépendant, Alternatives Economiques est édité par une société coopérative (Scop), dans laquelle les salariés sont associés et majoritaires au capital. Les autres associés sont ses lecteurs, à travers l'Association des lecteurs et la Société civile des lecteurs, qui accueille les associés extérieurs amis du journal (personnes physiques ou morales).", 
            "", 
            "", 
            "167233", 
            "Non", 
            ""
        ], 
        "6": [
            4, 
            "Un site Internet d'information et d'analyse des médias, né après la suppression de l'émission du même nom sur France 5.", 
            "Arrêt sur images", 
            "arret-sur-images", 
            4, 
            "LOUBIANA - Daniel Schneidermann", 
            "-", 
            "-", 
            "0", 
            "Non", 
            ""
        ], 
        "8": [
            4, 
            "Un pure player français d'orientation libérale et conservatrice. Le site est à l'origine de plusieurs scoops comme les enregistrements secrets de Nicolas Sarkozy par son ancien conseiller Patrick Buisson, mais a plusieurs fois repris des informations sans vérification.", 
            "Atlantico", 
            "atlantico", 
            2, 
            "Édité par TALMONT MEDIA.\nParmi les actionnaires au lancement, on compte Jean-Sébastien Ferjou (ex-LCI), Pierre Guyot (ex-RTL/Europe 1), Loïc Rouvin (ex-DG de Societe.com), Igor Daguier ainsi que Xavier Niel (fondateur de Free et actionnaire minoritaire du Monde) et Arnaud Dassier (qui a animé la campagne politique présidentielle de Nicolas Sarkozy sur le Web en 2007) via la holding d'investisseurs FreeMinds.", 
            "", 
            "", 
            "0", 
            "Oui", 
            "https://fr.wikipedia.org/wiki/Atlantico\n"
        ], 
        "10": [
            4, 
            "Un portail d'information qui appartient au même groupe que la banque en ligne du même nom, dont la Société générale est actionnaire.", 
            "Boursorama", 
            "boursorama", 
            1, 
            "Société générale (100%).", 
            "Finance.", 
            "", 
            "", 
            "", 
            ""
        ], 
        "14": [
            4, 
            "Chaîne de télévision généraliste privée et en partie payante, principalement axée sur le cinéma et le sport. Le groupe Canal + est une filiale du groupe Vivendi, dirigé par Vincent Bolloré.", 
            "Canal+", 
            "canal", 
            1, 
            "Vincent Bolorré", 
            "Le groupe Bolloré, spécialisé dans les transports et l'énergie, dépend de marchés publics.\nLe rachat de Canal+ par Vivendi a pu être opéré grâce au Crédit Mutuel, partenaire financier du groupe.", 
            "Vincent Bolloré est accusé d'avoir censuré un documentaire sur des activités illégales d'une filiale du Crédit Mutuel, partenaire précieux lors du rachat de Canal+.\nhttp://www.lefigaro.fr/flash-eco/2016/10/17/97002-20161017FILWWW00112-credit-mutuel-les-journalistes-portent-plainte-contre-bollore.php", 
            "", 
            "Oui", 
            "[Crédit Mutuel: plainte contre Bolloré pour censure](http://www.lefigaro.fr/flash-eco/2016/10/17/97002-20161017FILWWW00112-credit-mutuel-les-journalistes-portent-plainte-contre-bollore.php)"
        ], 
        "15": [
            4, 
            "Un magazine et un site Internet français indépendant édités par Presse non-stop, publié les 1er et 15 de chaque mois consacrés à l'actualité du jeu vidéo. Ils se distinguent de la presse traditionnelle par une volonté de proposer des formats plus journalistiques au-delà des tests de jeux.", 
            "Canard PC", 
            "canard-pc", 
            4, 
            "Presse Non-Stop", 
            "", 
            "", 
            "0", 
            "Non", 
            ""
        ], 
        "19": [
            4, 
            "Un site d'actualité consacré à l'univers des nouvvelles technologies. On y trouve notamment des tests de produits et des guides pratiques. Il appartient au groupe M6.", 
            "Clubic", 
            "clubic", 
            2, 
            "Famille Mohn", 
            "", 
            "Ligne éditoriale influencé par la stratégie du groupe M6", 
            "", 
            "", 
            "Rachat du site Clubic : https://www.nextinpact.com/news/98967-vague-departs-chez-clubic-qui-se-prepare-a-changer-cap.htm"
        ], 
        "29": [
            4, 
            "Un quotidien gratuit et site Internet d'information généraliste qui appartient au groupe de médias de Vincent Bolloré, également propriétaire de Canal +.", 
            "Direct matin", 
            "direct-matin", 
            1, 
            "Vincent Bolorré", 
            "Industrie des transports et de l'énergie, dépend de marché public (ex: autolib)", 
            "Auto-promotion d'autolib.", 
            "13770", 
            "", 
            "[Direct Matin, Autolib et Bolloré, une année d’autopromotion](http://www.acrimed.org/Direct-Matin-Autolib-et-Bollore-une-annee-d-autopromotion), [Direct Matin traque les chômeurs à 7.000 euros mensuels](http://www.acrimed.org/Direct-Matin-traque-les-chomeurs-a-7-000-euros-mensuels), [Direct matin réécrit l’histoire et « oublie » que Franco était un dictateur](http://www.acrimed.org/Direct-matin-reecrit-l-histoire-et-oublie-que)"
        ], 
        "30": [
            4, 
            "Une chaîne YouTube de vulgarisation scientifique créée par Léo Grasset, titulaire d'un master en biologie.", 
            "Dirty Biology", 
            "dirty-biology", 
            3, 
            "", 
            "Google est dans un rapport de force avec l'Union Européenne afin de ne pas être sanctionner pour son monopôle et sa fiscalité.", 
            "Dirty Biology a été virulent face à une vidéo dénonçant les conditions d'un entretien organisé pour youtube entre une youtubeuse et Jean-Claude Juncker, président de la Commission Européenne. Un représentant de youtube avait mis en garde la youtubeuse lui incitant à ne pas poser de question déplaisante. https://www.youtube.com/watch?v=HrFAeRrH3EM", 
            "0", 
            "", 
            ""
        ], 
        "35": [
            4, 
            "Chaîne de télévision publique généraliste française.", 
            "France 2", 
            "france-2", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "36": [
            4, 
            "Chaîne de télévision publique d'information internationale en continu, diffusée dans plus de 180 pays.", 
            "France 24", 
            "france-24", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "37": [
            4, 
            "Chaîne de télévision publique généraliste française à vocation régionale.", 
            "France 3", 
            "france-3", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "38": [
            4, 
            "Chaîne de télévision publique généraliste française.", 
            "France 5", 
            "france-5", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "39": [
            4, 
            "Réseau de radio publique d'information locale déclinée en 45 radios de proximité.", 
            "France Bleu", 
            "france-bleu", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "40": [
            4, 
            "Radio publique culturelle et de débats.", 
            "France Culture", 
            "france-culture", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "41": [
            4, 
            "Radio publique généraliste.", 
            "France Inter", 
            "france-inter", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "42": [
            4, 
            "Site Internet, télévision et radio d'actualité généraliste des groupes France Télévisions et Radio France.", 
            "Franceinfo", 
            "franceinfo", 
            1, 
            "Republique Française", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "47": [
            4, 
            "Chaîne de télévision d'information en continu qui appartient au groupe Canal+. Le groupe est une filiale du groupe Vivendi, dirigé par le milliardaire Vincent Bolloré.", 
            "iTélé - CNEWS", 
            "itele-cnews", 
            1, 
            "Vincent Bolorré", 
            "", 
            "", 
            "Vivendi", 
            "", 
            ""
        ], 
        "331": [
            4, 
            "Un blog juridique alimenté par un avocat au barreau de Paris sous le pseudonyme Maître Eolas. Il y publie ses analyses sur l'actualité du monde juridique, y commentant notamment de nombreuses décisions d'affaires ou y publiant son avis sur des projets de loi.", 
            "Maître Eolas", 
            "maitre-eolas", 
            0, 
            "", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "198": [
            0, 
            "Youtube n'est pas une source d'information en soi, mais une plateforme de partage de vidéos avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques mais aussi d'internautes plus ou moins fiables et plus ou moins bien intentionnés. Ce que que vous y trouverez dépend donc fondamentalement de son émetteur.", 
            "YouTube", 
            "youtube", 
            0, 
            "", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "199": [
            0, 
            "Le fil d'actu est une émission hebdomadaire indépendante (plutôt à gauche) qui traite l'information de manière radicalement différente de celle des médias généralistes.", 
            "Le Fil D'Actu", 
            "le-fil-dactu", 
            4, 
            "", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "200": [
            0, 
            "", 
            "L'Ère du Peuple - Le blog de Jean Luc Melenchon", 
            "lere-du-peuple-le-blog-de-jean-luc-melenchon", 
            5, 
            "", 
            "", 
            "", 
            "", 
            "", 
            ""
        ], 
        "201": [
            0, 
            "Le portail des insoumis online, qui regroupe quelques sites, officiels ou non, sur le mouvement de la France Insoumise, sur la politique en général, des sujets de société. Ce sont les ressources idéales pour prendre connaissance du programme l'Avenir en Commun, de son positionnement ou pour se documenter.", 
            "Les Insoumis Online", 
            "les-insoumis-online", 
            5, 
            "Les Insoumis Online", 
            "L'Humain", 
            "", 
            "0", 
            "", 
            "Eux même !"
        ], 
        "202": [
            0, 
            "Le Stagirite est une chaîne de vulgarisation sociologique", 
            "Le Stagirite", 
            "le-stagirite", 
            4, 
            "Le Stagirite", 
            "", 
            "", 
            "0", 
            "", 
            ""
        ], 
        "203": [
            0, 
            "Fakir est un journal indépendant créé en 1999, orienté à gauche.", 
            "Fakir", 
            "fakir", 
            4, 
            "Association.", 
            "-", 
            "-", 
            "", 
            "Non", 
            "[Enquête sur Fakir](http://www.acrimed.org/Les-lecteurs-La-structure-Les-finances-Les-tarifs-Contacts)"
        ], 
        "204": [
            4, 
            "Chaîne de télévision culturelle de service public franco-allemande.", 
            "Arte", 
            "arte", 
            1, 
            "République Française (50%), République Fédérale d'Allemagne (50%)", 
            "Collaboration Franco-Allemande, Européisme.", 
            "http://www.acrimed.org/Sur-Arte-le-procureur-Jean-Quatremer-instruit-le-proces-a-charge-de-Syriza", 
            "0", 
            "", 
            "[Sur Arte, le procureur Jean Quatremer instruit le procès à charge de Syriza](http://www.acrimed.org/Sur-Arte-le-procureur-Jean-Quatremer-instruit-le-proces-a-charge-de-Syriza)"
        ], 
        "205": [
            4, 
            "Chaîne de télévision d'information en continu, propriété du groupe NextRadio TV.", 
            "BFMTV", 
            "bfmtv", 
            1, 
            "NextRadioTV propriété de Alain Weill (51%) et SFR (49 %). Patrick Drahi est détenteur de SFR à 82 % via Altice ", 
            "Alain Weill est membre du club Le Siècle.\nLe rachat de SFR par Altice, au détriment de Bouygues, a été opéré sous contrôle de l'autorité de la concurrence et sous influence de l'État.", 
            "Emmanuel Macron a permi le rachat de SFR par Altice, alors que son prédécesseur au ministère de l'Économie et des Finances, Montebourg, s'y opposait jusque là. \nEmmanuel Macron bénéficie d'un traitement plutôt complaisant sur la chaîne BFM TV. https://www.marianne.net/politique/bfmtv-diffuse-autant-de-macron-que-de-fillon-hamon-melenchon-et-le-pen-reunis", 
            "0", 
            "Oui", 
            "[BFMTV diffuse autant de Macron que de Fillon, Hamon, Mélenchon et Le Pen réunis !](https://www.marianne.net/politique/bfmtv-diffuse-autant-de-macron-que-de-fillon-hamon-melenchon-et-le-pen-reunis)"
        ], 
        "79": [
            4, 
            "Un quotidien et site Internet d'information généraliste. Le groupe est détenu depuis 2010 par les hommes d'affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.", 
            "Le Monde", 
            "le-monde", 
            1, 
            "Pierre bergé, Xavier Niel Matthieu Pigasse", 
            "", 
            "", 
            "5438216", 
            "", 
            "[Le Monde un quotidien de référence](http://www.acrimed.org/-Le-Monde-un-quotidien-de-reference-), [Le Monde accessoire préféré des classes dominantes](http://www.acrimed.org/Le-Monde-accessoire-prefere-des-classes-dominantes)"
        ], 
        "83": [
            4, 
            "Un journal mensuel français d'information et d'opinion, marqué à gauche.", 
            "Le Monde diplomatique", 
            "le-monde-diplomatique", 
            5, 
            "", 
            "", 
            "", 
            "234525", 
            "", 
            "[« Closer » écrase « Le Monde diplomatique »](http://www.monde-diplomatique.fr/carnet/2013-12-19-aides)\n"
        ], 
        "85": [
            4, 
            "Un quotidien et site Internet d'information généraliste détenu par le groupe de luxe LVMH, dirigé par le milliardaire Bernard Arnault.", 
            "Le Parisien-Aujourd’hui en France", 
            "le-parisien-aujourdhui-en-france", 
            1, 
            "Bernard Arnault (LVMH)", 
            "Bernard Arnault possède un groupe d'entreprises du Luxe.\n", 
            "", 
            "9343503", 
            "", 
            "[Le Parisien censure le DVD de Merci Patron](http://www.acrimed.org/Le-Parisien-censure-le-DVD-de-Merci-patron)\n[Pseudo-journalisme politique au parisien ça va durer encore longtemps ?](http://www.acrimed.org/Pseudo-journalisme-politique-au-Parisien-ca-va)\n[Face à L’Oréal, le journalisme d’investigation impitoyable du Parisien](http://www.acrimed.org/Face-a-L-Oreal-le-journalisme-d-investigation-impitoyable-du-Parisien) [Grève à la SNCF : les usagers des médias pris en otage par les éditocrates](http://www.acrimed.org/Greve-a-la-SNCF-les-usagers-des-medias-pris-en-otage-par-les-editocrates)"
        ], 
        "100": [
            4, 
            "Un hebdomadaire français d'actualité généraliste, propriété du milliardaire Patrick Drahi depuis 2015, via le groupe SFR Médias.", 
            "L'Express", 
            "lexpress", 
            1, 
            "Patrick Drahi", 
            "SFR (télécommnuication)", 
            "", 
            "", 
            "", 
            "[http://www.acrimed.org/Les-Unes-tapageuses-de-L-Express](http://www.acrimed.org/Les-Unes-tapageuses-de-L-Express)"
        ], 
        "101": [
            4, 
            "Un quotidien d'information généraliste, ancien organe central du Parti communiste français, classé politiquement à la gauche de la gauche.", 
            "L'Humanité", 
            "lhumanite", 
            3, 
            "", 
            "", 
            "", 
            "", 
            "", 
            "[Ce site est un portail progressiste indépendant](http://www.humanite.fr/historique)"
        ], 
        "105": [
            4, 
            "Un hebdomadaire et site Internet d'actualité généraliste, positionné à gauche. Le journal a été racheté en 2014 par les hommes d'affaires Pierre Bergé, Xavier Niel et Mathieu Pigasse.", 
            "L'Obs", 
            "lobs", 
            1, 
            "Pierre bergé, Xavier Niel Matthieu Pigasse", 
            "", 
            "", 
            "", 
            "", 
            "[Le Nouvel Observateur pourfend l’ « antimondialisme » et l’ « antiaméricanisme](http://www.acrimed.org/Le-Nouvel-Observateur-pourfend-l-antimondialisme-et-l-antiamericanisme)"
        ], 
        "114": [
            4, 
            "Un site Internet d'information et d'opinion indépendant créé en 2008.", 
            "Mediapart", 
            "mediapart", 
            4, 
            "Mediapart est un journal d'information numérique, indépendant et participatif. Il est né de la volonté de quatre journalistes: François Bonnet, Gérard Desportes, Laurent Mauduit et Edwy Plenel. Les deux autres fondateurs sont Marie-Hélène Smiéjan et Godefroy Beauvallet.", 
            "A priori seulement les abonnés. (aucune publicité présente)", 
            "", 
            "", 
            "", 
            "[L'historique de la création Mediapart et les conditions de son financement.](https://www.mediapart.fr/journal/france/090308/comment-mediapart-construit-son-independance) [Le prix de la liberté](http://www.mediapart.fr/journal/france/100308/le-prix-de-la-liberte)"
        ]
    }, 
    "urls": {
        "twitter.com/LeFildActu1": 199, 
        "mediapart.fr": 114, 
        "leparisien.fr": 85, 
        "facebook.com/reseau.francebleu": 39, 
        "www.leparisien.fr": 85, 
        "https://www.facebook.com/pages/Le-Stagirite/": 202, 
        "facebook.com/AFPnewsenglish": 3, 
        "lemonde.fr": 79, 
        "facebook.com/pages/France24/859770514134562": 36, 
        "youtube.com/channel/UCtqICqGbPSbTN09K1_7VZ3Q": 30, 
        "france3.fr": 37, 
        "twitter.com/canalplus": 14, 
        "twitter.com/francebleu": 39, 
        "arte.tv/fr": 204, 
        "maitre-eolas.fr": 331, 
        "facebook.com/atlantico.france": 8, 
        "twitter.com/ARTEfr": 204, 
        "twitter.com/afpfr": 3, 
        "twitter.com/dirtybiology": 30, 
        "twitter.com/BFMTV": 205, 
        "franceinter.fr": 41, 
        "twitter.com/DirectMatin": 29, 
        "facebook.com/canalplus": 14, 
        "facebook.com/humanite.fr": 101, 
        "twitter.com/humanite_fr": 101, 
        "bfmtv.com": 205, 
        "twitter.com/FRANCE24": 36, 
        "facebook.com/lenouvelobservateur": 105, 
        "facebook.com/lemondediplo": 83, 
        "twitter.com/maitre_eolas": 331, 
        "afp.com": 3, 
        "arretsurimages.net": 6, 
        "monde-diplomatique.fr": 83, 
        "facebook.com/leparisien": 85, 
        "facebook.com/franceculture": 40, 
        "lexpress.fr": 100, 
        "twitter.com/AlterEco_": 4, 
        "facebook.com/franceinter": 41, 
        "humanite.fr": 101, 
        "youtube.com/channel/UCYpRDnhk5H8h16jpS84uqsA": 79, 
        "twitter.com/atlantico_fr": 8, 
        "facebook.com/20minutes": 2, 
        "france5.fr": 38, 
        "canardpc.com": 15, 
        "facebook.com/directmatin": 29, 
        "facebook.com/BFMTV": 205, 
        "facebook.com/arretsurimages.net": 6, 
        "twitter.com/France3tv": 37, 
        "facebook.com/artetv": 204, 
        "www.fakirpresse.info": 203, 
        "youtube.com/user/LJALTERECO": 4, 
        "facebook.com/CanardPCmagazine": 15, 
        "facebook.com/Clubic": 19, 
        "twitter.com/20Minutes": 2, 
        "directmatin.fr": 29, 
        "twitter.com/LEXPRESS": 100, 
        "twitter.com/lobs": 105, 
        "facebook.com/itele": 47, 
        "youtube.com/channel/UC9hHeywcPBnLglqnQRaNShQ": 199, 
        "twitter.com/mdiplo": 83, 
        "clubic.com": 19, 
        "twitter.com/France5tv": 38, 
        "fakirpresse.info": 203, 
        "facebook.com/franceinfovideo": 42, 
        "twitter.com/franceinfo": 42, 
        "twitter.com/franceculture": 40, 
        "facebook.com/LExpress": 100, 
        "twitter.com/Canardpcredac": 15, 
        "tempsreel.nouvelobs.com": 105, 
        "insoumis.online": 201, 
        "francebleu.fr": 39, 
        "franceculture.fr": 40, 
        "francetvinfo.fr": 42, 
        "twitter.com/Le_Stagirite": 202, 
        "atlantico.fr": 8, 
        "20minutes.fr": 2, 
        "youtube.com/user/20MinutesFR": 2, 
        "discord.insoumis.online": 201, 
        "alternatives-economiques.fr": 4, 
        "twitter.com/le_Parisien": 85, 
        "twitter.com/arretsurimages": 6, 
        "twitter.com/itele": 47, 
        "dirtybiology.com": 30, 
        "itele.fr": 47, 
        "twitter.com/franceinter": 41, 
        "youtube.com": 198, 
        "facebook.com/Mediapart.fr": 114, 
        "facebook.com/Dirtybiology": 30, 
        "canalplus.fr": 14, 
        "facebook.com/lefildactuofficiel": 199, 
        "cnewsmatin.fr": 29, 
        "facebook.com/AlternativesEconomiques": 4, 
        "twitter.com/mediapart": 114, 
        "twitter.com/Boursorama": 10, 
        "facebook.com/Boursorama-132746953466063": 10, 
        "twitter.com/France2tv": 35, 
        "facebook.com/france5": 38, 
        "facebook.com/france3": 37, 
        "facebook.com/france2": 35, 
        "twitter.com/lemondefr": 79, 
        "melenchon.fr": 200, 
        "france2.fr": 35, 
        "boursorama.com": 10, 
        "facebook.com/lemonde.fr": 79, 
        "twitter.com/Clubic": 19, 
        "youtube.com/channel/UCtyONQLs6htK-wWiCAk4wVw": 202, 
        "france24.com/fr": 36
    }
}